[
  {
    "1.1": "CREAS Professora Bernadete Rabelo",
    "1.2": "Rua República do Chile, 437, Centro",
    "1.3": "Araruama",
    "1.4": 2226641706,
    "1.5": "Kássia Chagas",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "01/04/2016",
    "1.9": "Sim",
    "1.10": "Abrange todo o município",
    "1.11": "Setembro",
    "2.1.1": "25/10/2016",
    "2.1.2": "2:38:00 PM",
    "2.2": "Monique Silva de Carvalho dos Santos (assistente social); Camila de Souza Medeiros (estagiária de serviço social)",
    "2.3": "Maria Eduarda Rocha Lage (psicóloga); Liliane Filisberto Schulz (assistente social); Marcela Glória (assistente social);",
    "2.4": "Não",
    "3.1": 328,
    "3.2.1": "Inicial ou básica",
    "3.2.2": 0,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "não souberam informar",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "na",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.3": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Não atende este tipo de solicitação",
    "4.2.8": "Mulheres adultas, Homens adultos",
    "4.2.9": "Não atende este tipo de solicitação",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes",
    "4.2.14": "Mulheres adultas, Homens adultos",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "na",
    "4.4": "Não",
    "4.5": "Sim",
    "4.6": "Atividades relacionadas a datas específicas, como por exemplo, combate a exploração sexual.",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Sim",
    "4.8.2": "Auxílio Funeral, Auxílio Natalidade, Auxílio relacionado à segurança alimentar (cesta básica, leite em pó, entre outros), Aluguel Social",
    "4.9": "Não",
    "4.10": "Sim",
    "4.11.1": "Não",
    "4.11.2": "Mensal",
    "4.12": "na",
    "4.13": "na",
    "4.14": "Sim",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 291,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Visita domiciliar, Palestras, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento para o centro de referencia especializado para população em situação de rua., Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Discussão de casos com outros profissionais da rede, Busca ativa",
    "5.3": "Sim, no caso de violência física, Sim, no caso de violência psicológica, Sim, no caso de outras formas de violência",
    "6.1": "Sim, sem equipe exclusiva para Abordagem Social. Marque esse item caso este CREAS oferte o serviço, mas não tenha equipe/profissionais exclusivos/específicos para a realização da Abordagem Social, ou seja, os profissionais fazem abordagem e realizam atividades em outros serviço (s) no CREAS.",
    "6.2": "Crianças e adolescentes em situação de rua, Crianças e adolescentes em situação de trabalho infantil, Incidência de exploração sexual de crianças e adolescentes",
    "6.3": "Atendimento para orientação, Encaminhamentos para a rede de serviço local, Articulação interinstitucional, Mapeamento dos usuários",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., A partir de diagnósticos socioterritoriais realizados pelo órgão gestor de Assistência Social. As áreas onde serão realizadas as abordagens do serviço foram definidas a partir de um diagnóstico socioterritorial realizado pelo órgão gestor. O diagnóstico territorial é um processo de conhecimento da realidade, que envolve o mapeamento das demandas por serviços e ofertas da rede Socioassistencial. Nesse caso, o diagnóstico socioterritorial pode apontar as áreas com maior presença de usuários do serviço especializado em abordagem social., Demanda dos órgãos de defesa de diretos. As áreas onde serão realizadas as abordagens foram definidas a partir de demandas dos órgãos de defesa de direitos. Estes órgãos podem ser públicos (como, por exemplo, ministério público, defensoria, juizados, conselho tutelar, entre outros) ou da sociedade civil (Associações, ONGs, entre outros)., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Um (1)",
    "6.6": "Diurno",
    "6.7": "Equipes da saúde, Equipes de serviços de acolhimento, Equipes do Centro POP, Equipes de outras unidades públicas da rede socioassistencial, Equipes de entidades da rede socioassistencial privada, Integrantes de movimentos sociais, Guarda Municipal",
    "6.8.1": 0,
    "6.8.2": 0,
    "6.8.3": 0,
    "6.8.4": 0,
    "6.8.5": 0,
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "Não.",
    "6.10": "Não ocorrem",
    "6.11": "",
    "6.12": "Sim",
    "7.1": "não informado",
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Não",
    "8.1": "não informado",
    "8.2": "Não se aplica",
    "9.1.1": 1,
    "9.1.2": 2,
    "9.1.3": 2,
    "9.1.4": 1,
    "9.1.5": 1,
    "9.1.6": 0,
    "9.1.7": 1,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 8,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Não",
    "9.5.2": "",
    "9.6.1": "Não é realizada",
    "9.6.2": "",
    "9.7.1": "Não",
    "9.7.2": "Sim",
    "9.8": "Coordenação",
    "9.9.1": "Sim",
    "9.9.2": "Não",
    "9.10": "Não.",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Não",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Não",
    "10.7": "Não",
    "10.8.1": 2,
    "10.8.2": 1,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 2,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Sim",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 1,
    "11.3": "Não",
    "11.4": "Sim",
    "11.5": "Não",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Uma vez (1)",
    "11.7.3": "Não",
    "11.7.4": "Não",
    "11.8": "Material de limpeza; material de escritório (resmas A4, canetas, clips, pastas, etc); impressora; cadeiras; armários; arquivo; computador.",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "Equipamento funciona com equipe reduzida, com uma das integrantes trabalhando 10 horas no equipamento e as outras 10 horas na Secretaria de Assistência Social. Não há salas para trabalho com grupos, sendo necessário utilizar a \ncopa que é pequena. O espaço possui apenas duas salas que são utilizadas pela equipe técnica, coordenação e para atendimento individualizado dos usuários. Materiais em falta: material de limpeza, escritório (resmas, canetas, clipes, pastas...), impressora, cadeiras, armários, arquivos e computador. Estrutura física e equipe técnica insuficiente para atender as demandas complexas de um município inteiro.",
    "13.2": "Equipamento funciona com equipe reduzida, com uma das integrantes trabalhando 10 horas no equipamento e as outras 10 horas na Secretaria de Assistência Social. Não há salas para trabalho com grupos, sendo necessário utilizar a \ncopa que é pequena. O espaço possui apenas duas salas que são utilizadas pela equipe técnica, coordenação e para atendimento individualizado dos usuários. Materiais em falta: material de limpeza, escritório (resmas, canetas, clipes, pastas...), impressora, cadeiras, armários, arquivos e computador. Estrutura física e equipe técnica insuficiente para atender as demandas complexas de um município inteiro."
  },
  {
    "1.1": "Irmã Filomena",
    "1.2": "R. Silva Peixoto, 10lt10 qd J, Parque Amorim, CEP 26183-560",
    "1.3": "Belford Roxo",
    "1.4": 2127617233,
    "1.5": "Daniele Aparecida da Silva",
    "1.6": "8:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "20/12/2011",
    "1.9": "Não",
    "1.10": "Apollo 12; Bairro de Fátima; Aldeia da Felicidade; Bairro Outeiro; Boa Ventura; Bairro da Taboca; Bairro das Luzes; Bairro dos Ferreiros; Buraco da Onça; Boa sorte; Chácara Santo Antônio; Dois Irmãos; Jardim Brasil; Jardim Lisboa; Jardim Planície; Jardim Piedade; Jardim Primeiro de Maio; Parque Amorim; Jardim Amapá; Parque Afonso; Jardim do Ipê; Parque Alvorada; Jardim dos Pinheiros; Parque Real; Jardim Marajó; Parque Saxônia; Jardim Marquês Pombal; Parque Simabaiba; Jardim Patrícia; Parque das Fontes; Parque São José; Parque Nossa Senhora da Aparecida; Parque São Martinho; Parque Romano; Parque Veneza; Parque Santa Branca; Parque Floresta; Parque São Lucas; Parque Colonial; Parque São Pedro; Parque Jordão; Parque União; Parque Esperança; Lote XV; Parque Fluminense; Maringá; Parque Jurirangal; Malhapão; Parque Suécia; Vale do Ipê; Wona; Roseiral; Ribaslândia; Vila Ge da Emancipação; Vila Pauline; Vila Flôr de Minho; Vale das Mangueiras; Vergel Félix; Vasco; Vila Esperança; Santa Marta; Sítio Retiro Feliz; São Bento; Parque Roseiral; Santa Helena; Parque São Cristovão; Retiro dos Califas; Itapuã; Risbolândia;",
    "1.11": "Outubro",
    "2.1.1": "4/12/2015",
    "2.1.2": "10:00:00 AM",
    "2.2": "na",
    "2.3": "na",
    "2.4": "Sim",
    "3.1": 304,
    "3.2.1": "Pleno",
    "3.2.2": 89,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "na",
    "3.6": "Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Delagacia de atendimento à mulher (DEAM); Disque 100; Dique D.H;",
    "4.1": "Atendimento Psicológico;\nAdvogado;\nAtendimento Social;\nRoda de conversa com os responsáveis dos LA´s;\nMulheres vítimas de violência doméstica;\nEstudo de caso – conselho tutelar / 3º Promotoria Civil;\nVisitas institucionais e familiares;\nRoda de leitura para 2016;\nReunião entre a proteção básica e a especial;",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Mulheres adultas, Homens adultos, Idosos",
    "4.2.9": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.12": "Crianças  e adolescentes",
    "4.2.13": "Crianças  e adolescentes",
    "4.2.14": "Crianças  e adolescentes",
    "4.2.15": "Crianças  e adolescentes, Homens adultos",
    "4.3": "Não informado",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6": "na",
    "4.7": "Sim, com lançamento das informações no sistema pelo próprio CRAS",
    "4.8.1": "Não soube informar",
    "4.8.2": "Outros benefícios não listados no formulário antigo",
    "4.9": "Não",
    "4.10": "Sim",
    "4.11.1": "Sim",
    "4.11.2": "Não é realizado",
    "4.12": "CRAS Wona; Jardim do Ipê; Lote XV; Parque Suécia - maior demanda.",
    "4.13": "na",
    "4.14": "Sim",
    "4.15": "Sim",
    "4.16": "Sim",
    "5.1": 0,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Visita domiciliar, Palestras, Oficinas, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento para o centro de referencia especializado para população em situação de rua., Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede, Busca ativa",
    "5.3": "Sim, no caso de violência física, Sim, no caso de violência psicológica",
    "6.1": "Sim, com equipe exclusiva para Abordagem Social. Marque esse item caso este CREAS oferte o serviço e tenha equipe/profissionais exclusivos/específicos para a realização da abordagem social.",
    "6.2": "População adulta em situação de rua, Crianças e adolescentes em situação de trabalho infantil",
    "6.3": "Atendimento para orientação, Encaminhamentos para a rede de serviço local, Articulação interinstitucional, Mapeamento dos usuários",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., A partir de diagnósticos socioterritoriais realizados pelo órgão gestor de Assistência Social. As áreas onde serão realizadas as abordagens do serviço foram definidas a partir de um diagnóstico socioterritorial realizado pelo órgão gestor. O diagnóstico territorial é um processo de conhecimento da realidade, que envolve o mapeamento das demandas por serviços e ofertas da rede Socioassistencial. Nesse caso, o diagnóstico socioterritorial pode apontar as áreas com maior presença de usuários do serviço especializado em abordagem social., Demanda dos órgãos de defesa de diretos. As áreas onde serão realizadas as abordagens foram definidas a partir de demandas dos órgãos de defesa de direitos. Estes órgãos podem ser públicos (como, por exemplo, ministério público, defensoria, juizados, conselho tutelar, entre outros) ou da sociedade civil (Associações, ONGs, entre outros)., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Um (1)",
    "6.6": "Diurno",
    "6.7": "Guarda Municipal",
    "6.8.1": 1,
    "6.8.2": 1,
    "6.8.3": 0,
    "6.8.4": 0,
    "6.8.5": 1,
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "Sim.",
    "6.10": "Semestral",
    "6.11": "na",
    "6.12": "Sim",
    "7.1": 18,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Não",
    "8.1": "O CREAS atende ao serviço, porém o valor não foi informado",
    "8.2": "Acolhida e escuta, Informação, comunicação e defesa de direitos, Articulação com os serviços de políticas publicas setoriais, Articulação da rede de serviços sócio assistenciais, Articulação interinstucional com os demais serviços do, Sistema de garantia de direitos, Orientação e encaminhamento para rede de serviços locais, Orientação sócia familiar, Desenvolvimento do convívio familiar, grupal e social, Acesso a documentação pessoal, Apoio a família na sua função protetiva, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convívio e de redes sociais de apoio, Mobilização para o exercício da cidadania, Elaboração de relatórios e/ou prontuários",
    "9.1.1": 1,
    "9.1.2": 4,
    "9.1.3": 2,
    "9.1.4": 1,
    "9.1.5": 0,
    "9.1.6": 3,
    "9.1.7": 1,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 12,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Sim",
    "9.6.1": "Semestral",
    "9.6.2": "na",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "Técnico",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "Sim.",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": "2000,00 - 3000,00",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Não",
    "10.6.2": "Sim",
    "10.6.3": "Não",
    "10.6.4": "Sim",
    "10.7": "Sim",
    "10.8.1": 3,
    "10.8.2": 2,
    "10.8.3": 2,
    "10.8.4": 1,
    "10.8.5": 3,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Sim",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 0,
    "11.3": "Sim",
    "11.4": "Sim",
    "11.5": "Sim",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Uma vez (1)",
    "11.7.3": "Não",
    "11.7.4": "Não",
    "11.8": "Telefone",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "Telefonemas, Email; encaminhamento;",
    "12.3": "Telefonemas, Email; encaminhamento;",
    "13.1": "Necessário à melhora da vigilância socioassistencial para visualizar as famílias em situação de rua e melhora no encaminhamento para o programa Minha Casa Minha Vida.",
    "13.2": "Necessário à melhora da vigilância socioassistencial para visualizar as famílias em situação de rua e melhora no encaminhamento para o programa Minha Casa Minha Vida."
  },
  {
    "1.1": "CREAS Itaboraí",
    "1.2": "Rua João Caetano, 94",
    "1.3": "Itaboraí",
    "1.4": 21980585555,
    "1.5": "Josiane Loureiro de Castro",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "",
    "1.9": "Não",
    "1.10": "Abrange todo o município",
    "1.11": "Janeiro",
    "2.1.1": "15/2/2017",
    "2.1.2": "1:40:00 PM",
    "2.2": "Elaine Barros e Meimei de Oliveira",
    "2.3": "Josiane (coordenadora)",
    "2.4": "Não",
    "3.1": 0,
    "3.2.1": "Pleno",
    "3.2.2": 76,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "Acesso aos serviços e fortalecimento de vínculos.",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Demanda espontânea",
    "4.1": "Acolhida Inicial; Orientações; Encaminhamento ao atendimento técnico; Encaminhamento para os outros equipamentos da assistência e da saúde; Grupos; Palestras; Encaminhamento para o mercado de trabalho.",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.3": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.4": "Não atende este tipo de solicitação",
    "4.2.5": "Crianças  e adolescentes, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Mulheres adultas, Homens adultos",
    "4.2.9": "Não atende este tipo de solicitação",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Idosos",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.14": "Homens adultos",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "na",
    "4.4": "Não",
    "4.5": "Não",
    "4.6": "Campanha de abuso sexual",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Sim",
    "4.8.2": "Passagem Municipal",
    "4.9": "Não",
    "4.10": "Não",
    "4.11.1": "Não",
    "4.11.2": "Não é realizado",
    "4.12": "na",
    "4.13": "na",
    "4.14": "Não",
    "4.15": "Sim",
    "4.16": "Sim",
    "5.1": 279,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Visita domiciliar, Palestras, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento para o centro de referencia especializado para população em situação de rua., Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento",
    "5.3": "Não atende",
    "6.1": "Não realiza, nem possui Serviço de Abordagem referenciado a este CREAS. Marque esse item caso não exista a oferta do Serviço Especializado em Abordagem Social no município.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8.1": "",
    "6.8.2": "",
    "6.8.3": "",
    "6.8.4": "",
    "6.8.5": "",
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "",
    "6.10": "",
    "6.11": "",
    "6.12": "",
    "7.1": 53,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Sim",
    "8.1": 15,
    "8.2": "Acolhida e escuta, Informação, comunicação e defesa de direitos, Articulação com os serviços de políticas publicas setoriais, Articulação da rede de serviços sócio assistenciais, Articulação interinstucional com os demais serviços do, Sistema de garantia de direitos, Orientação e encaminhamento para rede de serviços locais, Construção de plano individual e/ou familiar de atendimento, Orientação sócia familiar, Estudo social e cuidados pessoais, Desenvolvimento do convívio familiar, grupal e social, Acesso a documentação pessoal, Apoio a família na sua função protetiva, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convívio e de redes sociais de apoio, Elaboração de relatórios e/ou prontuários",
    "9.1.1": 1,
    "9.1.2": 3,
    "9.1.3": 3,
    "9.1.4": 0,
    "9.1.5": 1,
    "9.1.6": 4,
    "9.1.7": 1,
    "9.1.8": 0,
    "9.1.9.1": "Orientador em dependência Química",
    "9.1.9.2": 1,
    "9.2": 14,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Trimestral",
    "9.6.2": "Secretaria municipal de assistência social",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "Equipe técnica",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Sim",
    "10.6.2": "Não",
    "10.6.3": "Não",
    "10.6.4": "Não",
    "10.7": "Sim",
    "10.8.1": 3,
    "10.8.2": 1,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 2,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Sim",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 4,
    "11.3": "Sim",
    "11.4": "Sim",
    "11.5": "Não",
    "11.6": "Não",
    "11.7.1": "Compartilhado",
    "11.7.2": "Três vezes (3)",
    "11.7.3": "Sim",
    "11.7.4": "Não",
    "11.8": "Computador",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "Rede",
    "13.2": "Banheiro para o usuário era sujo, com mofo e fica nos fundos da casa, dividindo espaço com um ambiente muito sujo.\nA coordenadora não sabia sua carga horária de trabalho.\nSecretaria informou sobre mudança de endereço do equipamento. \nVeículos da Secretaria que ficam estacionados na garagem do CREAS, tiveram seus pneus furtados, um dia antes da visita de fiscalização.\nNova coordenadora assumiu duas semanas antes da fiscalização."
  },
  {
    "1.1": "CREAS Alair Pedroso",
    "1.2": "Rua visconde do Rio Novo, nº120 - Centro",
    "1.3": "Paraíba do Sul",
    "1.4": 2422635524,
    "1.5": "Alexia Moraes dos Santos Biaggi",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "",
    "1.9": "Não",
    "1.10": "Abrange todo o município",
    "1.11": "Maio",
    "2.1.1": "28/6/2017",
    "2.1.2": "11:00:00 AM",
    "2.2": "Meimei Alessandra de Oliveira (Assistente social do CAO Cidadania)\nKarina vieira Carvalho (Estagiária de serviço social do CAO Cidadania)",
    "2.3": "Alexia Morares (coordenadora)\nIsabela Maria Pena Faza(Assistente Social )",
    "2.4": "Não",
    "3.1": 111,
    "3.2.1": "Inicial ou básica",
    "3.2.2": 118,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "na",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Demanda espontânea, Busca ativa",
    "4.1": "atendimento pela equipe técnica;\nem caso de denúncia realizam visita domiciliar;\nencaminhamento;\norientação",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Mulheres adultas, Homens adultos, Idosos",
    "4.2.9": "Crianças  e adolescentes",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Não atende este tipo de solicitação",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes, Mulheres adultas, Homens adultos",
    "4.2.14": "Crianças  e adolescentes, Mulheres adultas, Homens adultos",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "na",
    "4.4": "Não",
    "4.5": "Sim",
    "4.6": "Dia do combate a exploração  e abuso sexual",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Sim",
    "4.8.2": "Não se aplica",
    "4.9": "Não",
    "4.10": "Não",
    "4.11.1": "Sim",
    "4.11.2": "Anual",
    "4.12": "Bela vista, Eldorado, Liberdade",
    "4.13": "na",
    "4.14": "Sim",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 111,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Visita domiciliar, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede, Busca ativa",
    "5.3": "Não atende",
    "6.1": "Não realiza, nem possui Serviço de Abordagem referenciado a este CREAS. Marque esse item caso não exista a oferta do Serviço Especializado em Abordagem Social no município.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8.1": "",
    "6.8.2": "",
    "6.8.3": "",
    "6.8.4": "",
    "6.8.5": "",
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "",
    "6.10": "",
    "6.11": "",
    "6.12": "",
    "7.1": 8,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Não",
    "8.1": "Não se aplica",
    "8.2": "",
    "9.1.1": 1,
    "9.1.2": 1,
    "9.1.3": 1,
    "9.1.4": 1,
    "9.1.5": 0,
    "9.1.6": 0,
    "9.1.7": 1,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 5,
    "9.3": "Acumula as funções de coordenador e de técnico neste CREAS",
    "9.4": "Psicólogo",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Anual",
    "9.6.2": "Secretaria estadual de assistência social",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "Técnico de nível superior e coordenador",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": 2000,
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Sim",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Não",
    "10.7": "Sim",
    "10.8.1": 4,
    "10.8.2": 0,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 2,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Não",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 8,
    "11.3": "Sim",
    "11.4": "Não",
    "11.5": "Não",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Duas vezes (2)",
    "11.7.3": "Sim",
    "11.7.4": "Sim",
    "11.8": "Sim, Brinquedoteca",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "equipe técnica reduzida para realizar todas as atividades previstas, por isso realizam atendimentos pontuais \"apagam incêndio",
    "13.2": "não fazem o PIA devido a equipe reduzida"
  },
  {
    "1.1": "Largo da Batalha",
    "1.2": "Rua Reverendo Armando Ferreira, 19",
    "1.3": "Niterói",
    "1.4": 2127157257,
    "1.5": "Andreza Pacheco",
    "1.6": "10:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "08/2015",
    "1.9": "Não",
    "1.10": "Divisão feita por território: Região Leste; Pendotiba (Largo da Batalha); Região Oceânica.",
    "1.11": "Novembro",
    "2.1.1": "7/12/2016",
    "2.1.2": "10:00:00 AM",
    "2.2": "Elaine Barros e Meimei de Oliveira",
    "2.3": "Andreza (coordenadora)",
    "2.4": "Não",
    "3.1": 189,
    "3.2.1": "Pleno",
    "3.2.2": 137,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "na",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "Visita domiciliar;\nPlanejamento familiar;\nArticulação com a rede;\nEstudo de caso;\nVisita institucional;\nMonitoramento;\nBusca ativa;\nMobilização;",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Não atende este tipo de solicitação",
    "4.2.9": "Mulheres adultas",
    "4.2.10": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.11": "Crianças  e adolescentes, Idosos",
    "4.2.12": "Mulheres adultas",
    "4.2.13": "Crianças  e adolescentes, Mulheres adultas, Homens adultos",
    "4.2.14": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.15": "Crianças  e adolescentes, Mulheres adultas",
    "4.3": "na",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6": "Apresentou proposta para secretaria",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Não",
    "4.8.2": "Auxílio Funeral, Passagem Municipal, Passagem Rodoviária, Restaurante Popular",
    "4.9": "Sim",
    "4.10": "Sim",
    "4.11.1": "Sim",
    "4.11.2": "Mensal",
    "4.12": "na",
    "4.13": "na",
    "4.14": "Sim",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 137,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Visita domiciliar, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento para o centro de referencia especializado para população em situação de rua., Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede, Busca ativa",
    "5.3": "Não atende",
    "6.1": "Não realiza, nem possui Serviço de Abordagem referenciado a este CREAS. Marque esse item caso não exista a oferta do Serviço Especializado em Abordagem Social no município.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8.1": "",
    "6.8.2": "",
    "6.8.3": "",
    "6.8.4": "",
    "6.8.5": "",
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "",
    "6.10": "",
    "6.11": "",
    "6.12": "",
    "7.1": 52,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Sim",
    "8.1": 137,
    "8.2": "Acolhida e escuta, Informação, comunicação e defesa de direitos, Articulação com os serviços de políticas publicas setoriais, Articulação da rede de serviços sócio assistenciais, Articulação interinstucional com os demais serviços do, Sistema de garantia de direitos, Atividade de convívio e organização da vida cotidiana, Orientação e encaminhamento para rede de serviços locais, Construção de plano individual e/ou familiar de atendimento, Orientação sócia familiar, Estudo social e cuidados pessoais, Acesso a documentação pessoal, Apoio a família na sua função protetiva, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convívio e de redes sociais de apoio, Mobilização para o exercício da cidadania, Elaboração de relatórios e/ou prontuários",
    "9.1.1": 1,
    "9.1.2": 4,
    "9.1.3": 1,
    "9.1.4": 1,
    "9.1.5": 0,
    "9.1.6": 2,
    "9.1.7": 0,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 9,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Trimestral",
    "9.6.2": "Secretaria de assistência",
    "9.7.1": "Não",
    "9.7.2": "Sim",
    "9.8": "Medida socioeducativa - administrativo atende; Outros casos - técnicos.",
    "9.9.1": "Sim",
    "9.9.2": "Não",
    "9.10": "",
    "10.1": "Prédio",
    "10.2": "De propriedade da prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Não",
    "10.6.2": "Não",
    "10.6.3": "Sim",
    "10.6.4": "Sim",
    "10.7": "Sim",
    "10.8.1": 3,
    "10.8.2": 3,
    "10.8.3": 0,
    "10.8.4": 1,
    "10.8.5": 4,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Sim",
    "10.8.6.4": "Não",
    "11.1": "Sim",
    "11.2": 0,
    "11.3": "Sim",
    "11.4": "Não",
    "11.5": "Não",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Uma vez (1)",
    "11.7.3": "Não",
    "11.7.4": "Não",
    "11.8": "Não tem internet; falta veículo para atender a demanda;",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "As equipes técnicas da Assistência Social são compostas, na maioria, por profissionais contratados. Em Niterói o processo seletivo para contrato ocorreu em 2013, encerrando-se no final de 2016. Os profissionais contratados através desse processo de 2013, só podem se candidatar novamente, após um afastamento de um ano. Com isso, equipes inteiras dos equipamentos da Assistência Social serão mandadas embora, sem transição com a equipe nova, comprometendo o serviço oferecido aos usuários e deixando uma leva de desempregados. Neste equipamento toda a equipe técnica é contratada e possui apenas quatro técnicos, precisando que a coordenadora acumule o serviço de técnica, pois os salários baixos e a questão contratual citada acima fazem a rotatividade de profissionais serem altas. Por essa redução de quadro, está sendo necessária a seleção de casos para a realização dos atendimentos. \nO equipamento é no segundo andar e a única forma de subir é por uma escada, possui um buraco aberto para a instalação do elevador, porém ainda não foi realizado. Também falta veículo, material para escritório e o CREAS não possui computadores.",
    "13.2": "As equipes técnicas da Assistência Social são compostas, na maioria, por profissionais contratados. Em Niterói o processo seletivo para contrato ocorreu em 2013, encerrando-se no final de 2016. Os profissionais contratados através desse processo de 2013, só podem se candidatar novamente, após um afastamento de um ano. Com isso, equipes inteiras dos equipamentos da Assistência Social serão mandadas embora, sem transição com a equipe nova, comprometendo o serviço oferecido aos usuários e deixando uma leva de desempregados. Neste equipamento toda a equipe técnica é contratada e possui apenas quatro técnicos, precisando que a coordenadora acumule o serviço de técnica, pois os salários baixos e a questão contratual citada acima fazem a rotatividade de profissionais serem altas. Por essa redução de quadro, está sendo necessária a seleção de casos para a realização dos atendimentos. \nO equipamento é no segundo andar e a única forma de subir é por uma escada, possui um buraco aberto para a instalação do elevador, porém ainda não foi realizado. Também falta veículo, material para escritório e o CREAS não possui computadores."
  },
  {
    "1.1": "Creas Daniela Perez",
    "1.2": "Rua Nacional, 275, Taquara - RJ",
    "1.3": "Rio de Janeiro",
    "1.4": 2122132471,
    "1.5": "Roberta Araújo Cândido",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "15/12/2011",
    "1.9": "Não",
    "1.10": "Vila Valqueire; Praça Seca; Freguesia; Pechincha; Taquara; Cidade de Deus; Rio das Pedras; Barra; Recreio; Itanhangá; Vargens; Curicica; Gardenia Azul; Anil.",
    "1.11": "Novembro",
    "2.1.1": "2/12/2016",
    "2.1.2": "12:15:00 PM",
    "2.2": "Elaine Barros e Meimei de Oliveira",
    "2.3": "na",
    "2.4": "Sim",
    "3.1": 300,
    "3.2.1": "Pleno",
    "3.2.2": 114,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "Fortalecimento dos vínculos rompidos",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "Atendimento Individualizado;\nVisita domiciliar;\nElaboração de relatório;\nEncaminhamento para a rede socioassistencial;",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.9": "Não atende este tipo de solicitação",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Crianças  e adolescentes, Idosos",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes, Mulheres adultas, Homens adultos",
    "4.2.14": "Idosos",
    "4.2.15": "Mulheres adultas, Homens adultos",
    "4.3": "na",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6": "Família acolhedora",
    "4.7": "Sim, com lançamento das informações no sistema pelo próprio CRAS",
    "4.8.1": "Não",
    "4.8.2": "Passagem Municipal, Passagem Rodoviária, Aluguel Social",
    "4.9": "Sim",
    "4.10": "Sim",
    "4.11.1": "Sim",
    "4.11.2": "Trimestral",
    "4.12": "Recreio; Cidade de Deus; Taquara; Praça Seca; Barra; Gardenia azul",
    "4.13": "na",
    "4.14": "Sim",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 165,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial em grupo, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Reunião com grupos de famílias ou de indivíduos., Visita domiciliar, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede, Busca ativa",
    "5.3": "Não atende",
    "6.1": "Sim, com equipe exclusiva para Abordagem Social. Marque esse item caso este CREAS oferte o serviço e tenha equipe/profissionais exclusivos/específicos para a realização da abordagem social.",
    "6.2": "População adulta em situação de rua, Crianças e adolescentes em situação de rua, Crianças e adolescentes em situação de trabalho infantil, Incidência de exploração sexual de crianças e adolescentes",
    "6.3": "Atendimento para orientação, Encaminhamentos para a rede de serviço local, Articulação interinstitucional, Mapeamento dos usuários",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., A partir de diagnósticos socioterritoriais realizados pelo órgão gestor de Assistência Social. As áreas onde serão realizadas as abordagens do serviço foram definidas a partir de um diagnóstico socioterritorial realizado pelo órgão gestor. O diagnóstico territorial é um processo de conhecimento da realidade, que envolve o mapeamento das demandas por serviços e ofertas da rede Socioassistencial. Nesse caso, o diagnóstico socioterritorial pode apontar as áreas com maior presença de usuários do serviço especializado em abordagem social., Demanda dos órgãos de defesa de diretos. As áreas onde serão realizadas as abordagens foram definidas a partir de demandas dos órgãos de defesa de direitos. Estes órgãos podem ser públicos (como, por exemplo, ministério público, defensoria, juizados, conselho tutelar, entre outros) ou da sociedade civil (Associações, ONGs, entre outros)., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Cinco (5)",
    "6.6": "Ambos",
    "6.7": "Guarda Municipal, Columb | SEOP - Ordem Pública; Conselho Tutelar",
    "6.8.1": 0,
    "6.8.2": 0,
    "6.8.3": 0,
    "6.8.4": 1,
    "6.8.5": 3,
    "6.8.6.1": "Motorista",
    "6.8.6.2": 1,
    "6.9": "Não.",
    "6.10": "Trimestral",
    "6.11": "Prefeitura",
    "6.12": "Sim",
    "7.1": 141,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Não",
    "8.1": 165,
    "8.2": "Acolhida e escuta, Informação, comunicação e defesa de direitos, Articulação com os serviços de políticas publicas setoriais, Articulação da rede de serviços sócio assistenciais, Articulação interinstucional com os demais serviços do, Sistema de garantia de direitos, Orientação e encaminhamento para rede de serviços locais, Construção de plano individual e/ou familiar de atendimento, Orientação sócia familiar, Acesso a documentação pessoal, Apoio a família na sua função protetiva, Mobilização de família extensa ou ampliada, Elaboração de relatórios e/ou prontuários",
    "9.1.1": 1,
    "9.1.2": 5,
    "9.1.3": 2,
    "9.1.4": 1,
    "9.1.5": 1,
    "9.1.6": 4,
    "9.1.7": 3,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 17,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Trimestral",
    "9.6.2": "Prefeitura",
    "9.7.1": "Não",
    "9.7.2": "Sim",
    "9.8": "Técnico de referência que está no plantão",
    "9.9.1": "Sim",
    "9.9.2": "Sim",
    "9.10": "Não.",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": 7750,
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Não",
    "10.6.1": "Sim",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Sim",
    "10.7": "Sim",
    "10.8.1": 2,
    "10.8.2": 1,
    "10.8.3": 1,
    "10.8.4": 0,
    "10.8.5": 1,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Não",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 8,
    "11.3": "Sim",
    "11.4": "Sim",
    "11.5": "Sim",
    "11.6": "Sim",
    "11.7.1": "Exclusivo",
    "11.7.2": "",
    "11.7.3": "Sim",
    "11.7.4": "Não",
    "11.8": "Carro",
    "11.9": "Sim",
    "12.1": "Sim",
    "12.2": "na",
    "12.3": "na",
    "13.1": "O território oferece demanda alta, pois a região possui três Conselhos Tutelares, duas Promotorias, três Varas e ter no seu território de abrangência bairros de alta vulnerabilidade, a equipe técnica não são suficientes para atender a demanda. Há um projeto de atendimento nas ruas que faz orientação e encaminhamento. Reclamação sobre a ausência de abrigos para idosos. Endereço que consta no Censo SUAS não está atualizado, o endereço atual é: Rua Nacional, 275 – Taquara.",
    "13.2": "O território oferece demanda alta, pois a região possui três Conselhos Tutelares, duas Promotorias, três Varas e ter no seu território de abrangência bairros de alta vulnerabilidade, a equipe técnica não são suficientes para atender a demanda. Há um projeto de atendimento nas ruas que faz orientação e encaminhamento. Reclamação sobre a ausência de abrigos para idosos. Endereço que consta no Censo SUAS não está atualizado, o endereço atual é: Rua Nacional, 275 – Taquara."
  },
  {
    "1.1": "Creas III",
    "1.2": "Avenida José Alves de Azevedo, 216",
    "1.3": "Campos dos Goytacazes",
    "1.4": 0,
    "1.5": "Maria de Lourdes",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "14/04/2015",
    "1.9": "Não",
    "1.10": "Esplanada; Chatuba; Morro do Coco; Ururaí",
    "1.11": "Dezembro",
    "2.1.1": "16/1/2017",
    "2.1.2": "10:00:00 AM",
    "2.2": "Elaine Barros; Meimei de Oliveira e Roberta",
    "2.3": "Maria de Lourdes - Coordenadora do CREAS",
    "2.4": "Sim",
    "3.1": 177,
    "3.2.1": "Pleno",
    "3.2.2": 167,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "Colabora no resgate dos vínculos perdidos pelos direitos violados.",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "Acolhida (primeiro atendimento); Acompanhamento técnico; Encaminhamento para programas (benefícios); Encaminhamento para a rede.",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.4": "Não atende este tipo de solicitação",
    "4.2.5": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Não atende este tipo de solicitação",
    "4.2.8": "Não atende este tipo de solicitação",
    "4.2.9": "Não atende este tipo de solicitação",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.12": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.13": "Crianças  e adolescentes, Mulheres adultas, Homens adultos",
    "4.2.14": "Não atende este tipo de solicitação",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "na",
    "4.4": "Não",
    "4.5": "Não",
    "4.6": "Trabalho Informal e Violência Sexual; Ações realizadas em conjunto com a Secretaria, em blocos temáticos.",
    "4.7": "Sim, com lançamento das informações no sistema pelo próprio CRAS",
    "4.8.1": "Não soube informar",
    "4.8.2": "Auxílio Funeral, Auxílio relacionado à segurança alimentar (cesta básica, leite em pó, entre outros), Passagem Municipal, Passagem Rodoviária, Aluguel Social",
    "4.9": "Sim",
    "4.10": "Não",
    "4.11.1": "Não",
    "4.11.2": "Não é realizado",
    "4.12": "Território da chatuba",
    "4.13": "na",
    "4.14": "Sim",
    "4.15": "Sim",
    "4.16": "Sim",
    "5.1": 95,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial em grupo, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Reunião com grupos de famílias ou de indivíduos., Visita domiciliar, Palestras, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento para o centro de referencia especializado para população em situação de rua., Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede, Busca ativa",
    "5.3": "Sim, no caso de violência física, Sim, no caso de violência psicológica",
    "6.1": "Não realiza, nem possui Serviço de Abordagem referenciado a este CREAS. Marque esse item caso não exista a oferta do Serviço Especializado em Abordagem Social no município.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8.1": "",
    "6.8.2": "",
    "6.8.3": "",
    "6.8.4": "",
    "6.8.5": "",
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "",
    "6.10": "",
    "6.11": "",
    "6.12": "",
    "7.1": 76,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Sim",
    "8.1": "Não se aplica",
    "8.2": "",
    "9.1.1": 1,
    "9.1.2": 8,
    "9.1.3": 2,
    "9.1.4": 1,
    "9.1.5": 2,
    "9.1.6": 3,
    "9.1.7": 1,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 18,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Sim",
    "9.6.1": "Trimestral",
    "9.6.2": "Superintendência",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "Técnico que estiver de plantão",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "",
    "10.1": "Casa",
    "10.2": "De propriedade da prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Sim",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Sim",
    "10.7": "Sim",
    "10.8.1": 4,
    "10.8.2": 0,
    "10.8.3": 0,
    "10.8.4": 1,
    "10.8.5": 4,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Sim",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 4,
    "11.3": "Sim",
    "11.4": "Sim",
    "11.5": "Sim",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Três vezes (3)",
    "11.7.3": "Sim",
    "11.7.4": "Sim",
    "11.8": "Não",
    "11.9": "Sim",
    "12.1": "Sim",
    "12.2": "na",
    "12.3": "na",
    "13.1": "Equipamento não é cofinanciado, sendo o orçamento responsabilidade apenas da prefeitura. Os ofícios respondidos para o Ministério Público não são respondidos diretamente, precisam antes passar pelo jurídico da prefeitura, que em muitos casos chama os profissionais da equipe técnica para mudarem os relatórios. Coordenadora insistiu na reclamação de que recebe uma demanda além da sua competência profissional, demanda essa recebida do ministério público e do conselho tutelar. Este Creas oferece apenas dois serviços: PAEFI e PSC.",
    "13.2": "Equipamento não é cofinanciado, sendo o orçamento responsabilidade apenas da prefeitura. Os ofícios respondidos para o Ministério Público não são respondidos diretamente, precisam antes passar pelo jurídico da prefeitura, que em muitos casos chama os profissionais da equipe técnica para mudarem os relatórios. Coordenadora insistiu na reclamação de que recebe uma demanda além da sua competência profissional, demanda essa recebida do ministério público e do conselho tutelar. Este Creas oferece apenas dois serviços: PAEFI e PSC."
  },
  {
    "1.1": "Rocha Sobrinho",
    "1.2": "Av. Coelho da Rocha 1426 - Rocha Sobrinho",
    "1.3": "Mesquita",
    "1.4": 2137652987,
    "1.5": "Lucileia (assistente social)",
    "1.6": "8:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "",
    "1.9": "Não",
    "1.10": "Abrange todo o município",
    "1.11": "Fevereiro",
    "2.1.1": "10/3/2017",
    "2.1.2": "10:00:00 AM",
    "2.2": "Meimei de Oliveira",
    "2.3": "Lucileia Machado da Silva Rios (assistente social/ coordenadora do serviço)",
    "2.4": "Não",
    "3.1": 0,
    "3.2.1": "Pleno",
    "3.2.2": 0,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "Vem realizando o acompanhamento",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "Usuário chega - verificada a demanda;  rede de saúde; visita; intervenção;",
    "4.2.1": "Crianças  e adolescentes, Idosos",
    "4.2.2": "Crianças  e adolescentes",
    "4.2.3": "Não atende este tipo de solicitação",
    "4.2.4": "Não atende este tipo de solicitação",
    "4.2.5": "Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Não atende este tipo de solicitação",
    "4.2.8": "Homens adultos",
    "4.2.9": "Não atende este tipo de solicitação",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Não atende este tipo de solicitação",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes, Mulheres adultas, Homens adultos",
    "4.2.14": "Não atende este tipo de solicitação",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "na",
    "4.4": "Sim",
    "4.5": "Não",
    "4.6": "Combate a dengue",
    "4.7": "Sim, com lançamento das informações no sistema pelo próprio CRAS",
    "4.8.1": "Não soube informar",
    "4.8.2": "Não se aplica",
    "4.9": "Sim",
    "4.10": "Não",
    "4.11.1": "Não",
    "4.11.2": "Não é realizado",
    "4.12": "na",
    "4.13": "na",
    "4.14": "Não",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 0,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Visita domiciliar, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede",
    "5.3": "Não atende",
    "6.1": "Sim, sem equipe exclusiva para Abordagem Social. Marque esse item caso este CREAS oferte o serviço, mas não tenha equipe/profissionais exclusivos/específicos para a realização da Abordagem Social, ou seja, os profissionais fazem abordagem e realizam atividades em outros serviço (s) no CREAS.",
    "6.2": "População adulta em situação de rua",
    "6.3": "Atendimento para orientação, Encaminhamentos para a rede de serviço local, Articulação interinstitucional",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência.",
    "6.5": "Um (1)",
    "6.6": "Diurno",
    "6.7": "Guarda Municipal, Secretaria de Obras",
    "6.8.1": 1,
    "6.8.2": 0,
    "6.8.3": 0,
    "6.8.4": 0,
    "6.8.5": 0,
    "6.8.6.1": "Coordenadora",
    "6.8.6.2": 1,
    "6.9": "Não.",
    "6.10": "Não ocorrem",
    "6.11": "",
    "6.12": "Não",
    "7.1": 48,
    "7.2": "Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Não",
    "8.1": "Não se aplica",
    "8.2": "",
    "9.1.1": 1,
    "9.1.2": 1,
    "9.1.3": 0,
    "9.1.4": 0,
    "9.1.5": 0,
    "9.1.6": 2,
    "9.1.7": 0,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 4,
    "9.3": "Acumula as funções de coordenador e de técnico neste CREAS",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Não é realizada",
    "9.6.2": "",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "Técnico de nível superior e coordenador",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "Não.",
    "10.1": "Casa",
    "10.2": "De propriedade da prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Sim",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Sim",
    "10.7": "Não",
    "10.8.1": 2,
    "10.8.2": 1,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 2,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Sim",
    "10.8.6.4": "Não",
    "11.1": "Não",
    "11.2": 3,
    "11.3": "Sim",
    "11.4": "Não",
    "11.5": "Sim",
    "11.6": "Não",
    "11.7.1": "Compartilhado",
    "11.7.2": "Uma vez (1)",
    "11.7.3": "Sim",
    "11.7.4": "Sim",
    "11.8": "Produtos de limpeza",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "Equipe técnica que precisa ter contrato",
    "13.2": "Equipe técnica: falta de profissionais, só tem assistente social"
  },
  {
    "1.1": "Creas Barra do Piraí",
    "1.2": "Rua Doutor Guilhermina, 45, Centro",
    "1.3": "Barra do Piraí",
    "1.4": 2424444546,
    "1.5": "Daniella Maria de Oliveira",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "",
    "1.9": "Não",
    "1.10": "Abrange todo o município",
    "1.11": "Março",
    "2.1.1": "4/4/2016",
    "2.1.2": "2:00:00 PM",
    "2.2": "Elaine Barros e Meimei de Oliveira",
    "2.3": "Daniella Maria de Oliveira (coordenadora)",
    "2.4": "Sim",
    "3.1": 170,
    "3.2.1": "Pleno",
    "3.2.2": 87,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "Através do acompanhamento familiar",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "Atendimento individual;\nAtendimento grupo (criança adolescente e família);\nVisita domiciliar;\nPlano de acompanhamento Familiar;\nAcompanhamento familiar;",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Mulheres adultas, Homens adultos, Idosos",
    "4.2.9": "Homens adultos",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Crianças  e adolescentes, Idosos",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes",
    "4.2.14": "Não atende este tipo de solicitação",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "Abordagem Social; Medida Socioeducativa.",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6": "Evento do mês - 18/05 dia nacional contra a exploração sexual",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Não soube informar",
    "4.8.2": "Passagens para os usuários",
    "4.9": "Sim",
    "4.10": "Não",
    "4.11.1": "Sim",
    "4.11.2": "Mensal",
    "4.12": "Califórnia; Vargem Alegre; Química; Roseira",
    "4.13": "na",
    "4.14": "Não",
    "4.15": "Sim",
    "4.16": "Sim",
    "5.1": 87,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial em grupo, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Reunião com grupos de famílias ou de indivíduos., Visita domiciliar, Palestras, Oficinas, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede, Busca ativa",
    "5.3": "Não atende",
    "6.1": "Sim, sem equipe exclusiva para Abordagem Social. Marque esse item caso este CREAS oferte o serviço, mas não tenha equipe/profissionais exclusivos/específicos para a realização da Abordagem Social, ou seja, os profissionais fazem abordagem e realizam atividades em outros serviço (s) no CREAS.",
    "6.2": "População adulta em situação de rua",
    "6.3": "Atendimento para orientação, Encaminhamentos para a rede de serviço local, Mapeamento dos usuários",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Um (1)",
    "6.6": "Diurno",
    "6.7": "A Abordagem é realizada exclusivamente pela equipe do CREAS",
    "6.8.1": 0,
    "6.8.2": 0,
    "6.8.3": 0,
    "6.8.4": 0,
    "6.8.5": 0,
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "Não.",
    "6.10": "Anual",
    "6.11": "Estado",
    "6.12": "Sim",
    "7.1": 9,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Não",
    "8.1": 9,
    "8.2": "Não informado",
    "9.1.1": 1,
    "9.1.2": 3,
    "9.1.3": 2,
    "9.1.4": 1,
    "9.1.5": 0,
    "9.1.6": 2,
    "9.1.7": 1,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 10,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Mensal",
    "9.6.2": "na",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "Técnico de nível superior e coordenador",
    "9.9.1": "Sim",
    "9.9.2": "Sim",
    "9.10": "Não.",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Sim",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Sim",
    "10.7": "Sim",
    "10.8.1": 4,
    "10.8.2": 0,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 2,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Não",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 2,
    "11.3": "Sim",
    "11.4": "Sim",
    "11.5": "Sim",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Três vezes (3)",
    "11.7.3": "Sim",
    "11.7.4": "Não",
    "11.8": "Carro; dvd; som",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "Imóvel do equipamento alaga em dias de chuva. Creas foi assaltado, roubaram a televisão e o aparelho de som, que até o momento da fiscalização não havia sido reposto pela Secretaria de Assistência Social. Há necessidade de veículo exclusivo, pois o município todo é território de abrangência do CREAS.",
    "13.2": "Imóvel do equipamento alaga em dias de chuva. Creas foi assaltado, roubaram a televisão e o aparelho de som, que até o momento da fiscalização não havia sido reposto pela Secretaria de Assistência Social. Há necessidade de veículo exclusivo, pois o município todo é território de abrangência do CREAS."
  },
  {
    "1.1": "CREAS Centro - Niterói",
    "1.2": "Rua Amaral Peixoto, 901",
    "1.3": "Niterói",
    "1.4": 2127174201,
    "1.5": "Graciane dos Santos Rocha",
    "1.6": "10:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "",
    "1.9": "Não",
    "1.10": "7 Norte, Centro, Praias da Baía 1 e 2.",
    "1.11": "Maio",
    "2.1.1": "4/5/2016",
    "2.1.2": "11:00:00 AM",
    "2.2": "Meimei Alessandra de Oliveira; Elaine Barros",
    "2.3": "Priscila Azevedo (psicóloga CREAS); Tatiana Soares (Assistente Social Família acolhedora)",
    "2.4": "Não",
    "3.1": 0,
    "3.2.1": "Pleno",
    "3.2.2": 0,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "na",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública.",
    "4.1": "Visita domiciliar; Atendimento a famílias; Articulação com a rede (encaminhamento).",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Não atende este tipo de solicitação",
    "4.2.9": "Mulheres adultas",
    "4.2.10": "Mulheres adultas, Homens adultos",
    "4.2.11": "Crianças  e adolescentes, Idosos",
    "4.2.12": "Mulheres adultas",
    "4.2.13": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.14": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.15": "Crianças  e adolescentes, Mulheres adultas, Homens adultos",
    "4.3": "na",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6": "na",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Não",
    "4.8.2": "Auxílio relacionado à segurança alimentar (cesta básica, leite em pó, entre outros)",
    "4.9": "Sim",
    "4.10": "Não",
    "4.11.1": "Sim",
    "4.11.2": "Semestral",
    "4.12": "Conhecimento a partir dos técnicos",
    "4.13": "NA",
    "4.14": "Não",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 0,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Visita domiciliar, Palestras, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento para o centro de referencia especializado para população em situação de rua., Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede",
    "5.3": "Não atende",
    "6.1": "Não realiza, nem possui Serviço de Abordagem referenciado a este CREAS. Marque esse item caso não exista a oferta do Serviço Especializado em Abordagem Social no município.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8.1": "",
    "6.8.2": "",
    "6.8.3": "",
    "6.8.4": "",
    "6.8.5": "",
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "",
    "6.10": "",
    "6.11": "",
    "6.12": "",
    "7.1": 0,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Sim",
    "8.1": 0,
    "8.2": "Acolhida e escuta, Informação, comunicação e defesa de direitos, Articulação com os serviços de políticas publicas setoriais, Articulação da rede de serviços sócio assistenciais, Articulação interinstucional com os demais serviços do, Sistema de garantia de direitos, Orientação e encaminhamento para rede de serviços locais, Construção de plano individual e/ou familiar de atendimento, Orientação sócia familiar, Estudo social e cuidados pessoais, Acesso a documentação pessoal, Apoio a família na sua função protetiva, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convívio e de redes sociais de apoio, Mobilização para o exercício da cidadania, Elaboração de relatórios e/ou prontuários",
    "9.1.1": 1,
    "9.1.2": 6,
    "9.1.3": 4,
    "9.1.4": 1,
    "9.1.5": 0,
    "9.1.6": 5,
    "9.1.7": 1,
    "9.1.8": 4,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 22,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Sim",
    "9.6.1": "Anual",
    "9.6.2": "na",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "Técnico de nível médio",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "Sim.",
    "10.1": "Casa",
    "10.2": "De propriedade da prefeitura municipal",
    "10.3": "",
    "10.4.1": "Compartilhado",
    "10.4.2": "PETI, Família Acolhedora",
    "10.4.3": "Sim",
    "10.5": "Sim",
    "10.6.1": "Sim",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Sim",
    "10.7": "Sim",
    "10.8.1": 1,
    "10.8.2": 3,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 1,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Sim",
    "10.8.6.4": "Não",
    "11.1": "Sim",
    "11.2": 6,
    "11.3": "Sim",
    "11.4": "Sim",
    "11.5": "Sim",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Duas vezes (2)",
    "11.7.3": "Não",
    "11.7.4": "Não",
    "11.8": "Veículo: Manutenção de equipamento.",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "Três equipes técnicas funcionam no mesmo espaço físico: CREAS, PETI e Família Acolhedora. As equipes técnicas da Assistência Social são compostas, na maioria, por profissionais contratados. Em Niterói o processo seletivo para contrato ocorreu em 2013, encerrando-se no final de 2016. Os profissionais contratados através desse processo de 2013, só podem se candidatar novamente, após um afastamento de um ano. Com isso, equipes inteiras dos equipamentos da Assistência Social serão demitidas, sem transição com a equipe nova, comprometendo o serviço oferecido aos usuários e deixando uma leva de desempregados. No caso específico deste equipamento sobrariam seis técnicos na equipe do Creas (quatro assistentes sociais e duas psicólogas, concursadas), e os serviços PETI e Família Acolhedora perderiam toda a equipe técnica. Necessidade de um veículo exclusivo, pois serviços essenciais como busca ativa e visita domiciliar não estão sendo realizados pela falta de veículo. Pela diminuição da equipe técnica deste equipamento, está sendo necessária a seleção dos casos com maior urgência para a realização do atendimento.",
    "13.2": "Três equipes técnicas funcionam no mesmo espaço físico: CREAS, PETI e Família Acolhedora. As equipes técnicas da Assistência Social são compostas, na maioria, por profissionais contratados. Em Niterói o processo seletivo para contrato ocorreu em 2013, encerrando-se no final de 2016. Os profissionais contratados através desse processo de 2013, só podem se candidatar novamente, após um afastamento de um ano. Com isso, equipes inteiras dos equipamentos da Assistência Social serão demitidas, sem transição com a equipe nova, comprometendo o serviço oferecido aos usuários e deixando uma leva de desempregados. No caso específico deste equipamento sobrariam seis técnicos na equipe do Creas (quatro assistentes sociais e duas psicólogas, concursadas), e os serviços PETI e Família Acolhedora perderiam toda a equipe técnica. Necessidade de um veículo exclusivo, pois serviços essenciais como busca ativa e visita domiciliar não estão sendo realizados pela falta de veículo. Pela diminuição da equipe técnica deste equipamento, está sendo necessária a seleção dos casos com maior urgência para a realização do atendimento."
  },
  {
    "1.1": "Dom Pedro I",
    "1.2": "Av. D. Pedro I, 199",
    "1.3": "Petrópolis",
    "1.4": 2422463475,
    "1.5": "Isabella Soares Diudjberd",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "06/12/2010",
    "1.9": "Não",
    "1.10": "Abrange todo o município",
    "1.11": "Março",
    "2.1.1": "20/4/2016",
    "2.1.2": "10:00:00 AM",
    "2.2": "Elaine Barros e Meimei de Oliveira",
    "2.3": "Isabela (coordenadora)",
    "2.4": "Não",
    "3.1": 2212,
    "3.2.1": "Pleno",
    "3.2.2": 105,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "Capacidade técnica da equipe.",
    "3.6": "Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "Visita domiciliar; Atendimento individual / familiar; Relatório (MP/vara do idoso); Demanda.",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Não atende este tipo de solicitação",
    "4.2.9": "Homens adultos",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Crianças  e adolescentes",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes",
    "4.2.14": "Não atende este tipo de solicitação",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "na",
    "4.4": "Não",
    "4.5": "Não",
    "4.6": "Temáticos. Ex: Trabalho de informação com alunos do EJA.",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Não soube informar",
    "4.8.2": "Não se aplica",
    "4.9": "Não",
    "4.10": "Sim",
    "4.11.1": "Não",
    "4.11.2": "Mensal",
    "4.12": "na",
    "4.13": "na",
    "4.14": "Sim",
    "4.15": "Não",
    "4.16": "Sim",
    "5.1": 86,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial em grupo, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Reunião com grupos de famílias ou de indivíduos., Visita domiciliar, Palestras, Oficinas, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento para o centro de referencia especializado para população em situação de rua., Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede",
    "5.3": "Não atende",
    "6.1": "Não realiza com a equipe deste CREAS, mas no município existe Serviço de Abordagem Social ofertado por unidade específica referenciada a este CREAS (Marque esse item caso este CREAS não oferte o serviço, mas referencie a sua oferta em unidade especifica para a oferta da abordagem social.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8.1": "",
    "6.8.2": "",
    "6.8.3": "",
    "6.8.4": "",
    "6.8.5": "",
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "",
    "6.10": "",
    "6.11": "",
    "6.12": "",
    "7.1": 75,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Sim",
    "8.1": 24,
    "8.2": "Acolhida e escuta, Informação, comunicação e defesa de direitos, Articulação com os serviços de políticas publicas setoriais, Articulação da rede de serviços sócio assistenciais, Articulação interinstucional com os demais serviços do, Sistema de garantia de direitos, Orientação e encaminhamento para rede de serviços locais, Orientação sócia familiar, Estudo social e cuidados pessoais, Acesso a documentação pessoal, Apoio a família na sua função protetiva, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convívio e de redes sociais de apoio, Mobilização para o exercício da cidadania, Elaboração de relatórios e/ou prontuários",
    "9.1.1": 1,
    "9.1.2": 4,
    "9.1.3": 3,
    "9.1.4": 0,
    "9.1.5": 1,
    "9.1.6": 2,
    "9.1.7": 1,
    "9.1.8": 1,
    "9.1.9.1": "Orientadores",
    "9.1.9.2": 2,
    "9.2": 15,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Não é realizada",
    "9.6.2": "",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "na",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "Não.",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Não",
    "10.6.2": "Sim",
    "10.6.3": "Não",
    "10.6.4": "Não",
    "10.7": "Não",
    "10.8.1": 4,
    "10.8.2": 1,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 3,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Não",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 3,
    "11.3": "Sim",
    "11.4": "Não",
    "11.5": "Não",
    "11.6": "Sim",
    "11.7.1": "Exclusivo",
    "11.7.2": "",
    "11.7.3": "Sim",
    "11.7.4": "Sim",
    "11.8": "Computadores mais eficientes.",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "Com o fechamento do Creas Samambaia este equipamento passou a atender todo o município e ficou sobrecarregado, além da não possibilidade de usuários que moram em bairros com até 18 km de distância participar dos grupos e dos atendimentos.",
    "13.2": "Com o fechamento do Creas Samambaia este equipamento passou a atender todo o município e ficou sobrecarregado, além da não possibilidade de usuários que moram em bairros com até 18 km de distância participar dos grupos e dos atendimentos."
  },
  {
    "1.1": "CREAS Comendador Levy Gasparian",
    "1.2": "AV Zacarron nº6 - centro",
    "1.3": "Comendador Levy Gasparian",
    "1.4": 2422542616,
    "1.5": "Elaine Fonseca Furtado",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "11/05/2014",
    "1.9": "Não",
    "1.10": "Abrange todo o município",
    "1.11": "Abril",
    "2.1.1": "15/5/2015",
    "2.1.2": "11:07:00 AM",
    "2.2": "Meimei Alessandra (assistente social)\nKarina Vieira (estagiária de serviço social)",
    "2.3": "Roberta Aparecida Xavier Câmara (assistente social e diretora da proteção especial)\nBruna Maria Sampaio Silva (assistente social do CREAS)",
    "2.4": "Não",
    "3.1": 93,
    "3.2.1": "Inicial ou básica",
    "3.2.2": 18,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "na",
    "3.6": "Através de encaminhamentos de outros serviços socioassistencias, Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "Acolhimento inicial; atendimento individual; visita domiciliar; encaminhamento para a rede; estratégia com família; atendimento telefone",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Não atende este tipo de solicitação",
    "4.2.4": "Não atende este tipo de solicitação",
    "4.2.5": "Crianças  e adolescentes, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Mulheres adultas, Idosos",
    "4.2.9": "Não atende este tipo de solicitação",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Crianças  e adolescentes, Idosos",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes",
    "4.2.14": "Não atende este tipo de solicitação",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "na",
    "4.4": "Não",
    "4.5": "Sim",
    "4.6": "Eventos: dia do trabalhador; dia da mulher",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Sim",
    "4.8.2": "Passagem Municipal, Passagem Rodoviária",
    "4.9": "Sim",
    "4.10": "Não",
    "4.11.1": "Não",
    "4.11.2": "Não é realizado",
    "4.12": "Conjunto Luiz Bento Argon; Fonseca almeida e Bairro Grotão",
    "4.13": "na",
    "4.14": "Não",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 93,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Orientação jurídico-social, Visita domiciliar, Palestras, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede",
    "5.3": "Não atende",
    "6.1": "Não realiza, nem possui Serviço de Abordagem referenciado a este CREAS. Marque esse item caso não exista a oferta do Serviço Especializado em Abordagem Social no município.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8.1": "",
    "6.8.2": "",
    "6.8.3": "",
    "6.8.4": "",
    "6.8.5": "",
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "",
    "6.10": "",
    "6.11": "",
    "6.12": "",
    "7.1": 1,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Não",
    "8.1": "Não se aplica",
    "8.2": "",
    "9.1.1": 1,
    "9.1.2": 1,
    "9.1.3": 0,
    "9.1.4": 1,
    "9.1.5": 0,
    "9.1.6": 1,
    "9.1.7": 1,
    "9.1.8": 0,
    "9.1.9.1": "Diretora; Psicopedagoga",
    "9.1.9.2": 2,
    "9.2": 7,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Não é realizada",
    "9.6.2": "",
    "9.7.1": "Não",
    "9.7.2": "Sim",
    "9.8": "Técnico de nível médio",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "Não.",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Sim",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Não",
    "10.7": "Sim",
    "10.8.1": 3,
    "10.8.2": 1,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 2,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Não",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 1,
    "11.3": "Sim",
    "11.4": "Não",
    "11.5": "Não",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Uma vez (1)",
    "11.7.3": "Não",
    "11.7.4": "Não",
    "11.8": "internet, carro",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "necessidade de ampliação da equipe\nnecessidade do carro\nmais computadores com acesso a internet",
    "13.2": "Consideram que houve melhora pois antes não tinham telefone, não contavam com carro dia nenhum, realizaram relatório no carbono e o prédio anterior era pior.\nJá solicitaram junto a prefeitura que chamem mais profissionais do concurso.\nChegamos a unidade e não tinham nenhum usuário para ser atendido. afirmaram estar fazendo levantamento para agendar o atendimento e selecionar para os grupos."
  },
  {
    "1.1": "Arlindo Rodrigues",
    "1.2": "Desembargador Isidro, nº 48 Tijuca",
    "1.3": "Rio de Janeiro",
    "1.4": 2122687115,
    "1.5": "Tatiana Bitencor",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "",
    "1.9": "Sim",
    "1.10": "Alto da Boa Vista, Andaraí, Grajaú, Maracanã, Praça da Bandeira, Tijuca, Vila Isabel",
    "1.11": "Novembro",
    "2.1.1": "2/12/2016",
    "2.1.2": "2:00:00 PM",
    "2.2": "Meimei A. de Oliveira",
    "2.3": "Ellen Nunes Pereira (Assistente Social)",
    "2.4": "Não",
    "3.1": 0,
    "3.2.1": "Pleno",
    "3.2.2": 0,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "Através de um plano de atendimento.",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Através do Sistema de Segurança Pública., Demanda espontânea",
    "4.1": "Acompanhamento das famílias; Visita Domiciliar; Atendimento Individualizados; Encaminhamento para Rede",
    "4.2.1": "Crianças  e adolescentes, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Homens adultos, Idosos",
    "4.2.3": "Crianças  e adolescentes",
    "4.2.4": "Idosos",
    "4.2.5": "Idosos",
    "4.2.6": "Mulheres adultas",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Homens adultos",
    "4.2.9": "Não atende este tipo de solicitação",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Idosos",
    "4.2.12": "Mulheres adultas, Homens adultos",
    "4.2.13": "Crianças  e adolescentes",
    "4.2.14": "Não atende este tipo de solicitação",
    "4.2.15": "Mulheres adultas, Homens adultos",
    "4.3": "NA",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6": "Família acolhedora",
    "4.7": "Sim, com lançamento das informações no sistema pelo próprio CRAS",
    "4.8.1": "Não",
    "4.8.2": "Passagem Rodoviária, Aluguel Social",
    "4.9": "Sim",
    "4.10": "Não",
    "4.11.1": "Sim",
    "4.11.2": "Não é realizado",
    "4.12": "Tijuca",
    "4.13": "NA",
    "4.14": "Sim",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 0,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Orientação jurídico-social, Visita domiciliar, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede",
    "5.3": "Não atende",
    "6.1": "Sim, sem equipe exclusiva para Abordagem Social. Marque esse item caso este CREAS oferte o serviço, mas não tenha equipe/profissionais exclusivos/específicos para a realização da Abordagem Social, ou seja, os profissionais fazem abordagem e realizam atividades em outros serviço (s) no CREAS.",
    "6.2": "População adulta em situação de rua, Crianças e adolescentes em situação de trabalho infantil, Incidência de exploração sexual de crianças e adolescentes",
    "6.3": "Atendimento para orientação, Encaminhamentos para a rede de serviço local, Mapeamento dos usuários",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., A partir de diagnósticos socioterritoriais realizados pelo órgão gestor de Assistência Social. As áreas onde serão realizadas as abordagens do serviço foram definidas a partir de um diagnóstico socioterritorial realizado pelo órgão gestor. O diagnóstico territorial é um processo de conhecimento da realidade, que envolve o mapeamento das demandas por serviços e ofertas da rede Socioassistencial. Nesse caso, o diagnóstico socioterritorial pode apontar as áreas com maior presença de usuários do serviço especializado em abordagem social., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Cinco (5)",
    "6.6": "Diurno",
    "6.7": "A Abordagem é realizada exclusivamente pela equipe do CREAS",
    "6.8.1": 0,
    "6.8.2": 0,
    "6.8.3": 0,
    "6.8.4": 0,
    "6.8.5": 0,
    "6.8.6.1": 0,
    "6.8.6.2": 0,
    "6.9": "Sim.",
    "6.10": "Trimestral",
    "6.11": "Secretaria municipal de assistência social",
    "6.12": "Sim",
    "7.1": 0,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Encaminhamento do adolescente para cursos profissionalizantes, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Não",
    "8.1": 0,
    "8.2": "Acolhida e escuta, Informação, comunicação e defesa de direitos, Articulação com os serviços de políticas publicas setoriais, Articulação da rede de serviços sócio assistenciais, Articulação interinstucional com os demais serviços do, Sistema de garantia de direitos, Orientação e encaminhamento para rede de serviços locais, Construção de plano individual e/ou familiar de atendimento, Orientação sócia familiar, Estudo social e cuidados pessoais, Desenvolvimento do convívio familiar, grupal e social, Acesso a documentação pessoal, Apoio a família na sua função protetiva, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convívio e de redes sociais de apoio, Mobilização para o exercício da cidadania, Elaboração de relatórios e/ou prontuários",
    "9.1.1": 1,
    "9.1.2": 4,
    "9.1.3": 2,
    "9.1.4": 1,
    "9.1.5": 2,
    "9.1.6": 9,
    "9.1.7": 2,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 21,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Trimestral",
    "9.6.2": "Secretaria municipal de assistência social",
    "9.7.1": "Não",
    "9.7.2": "Não",
    "9.8": "Sistema de plantão entre técnicos.",
    "9.9.1": "Não",
    "9.9.2": "",
    "9.10": "Sim.",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Sim",
    "10.6.2": "Sim",
    "10.6.3": "Sim",
    "10.6.4": "Sim",
    "10.7": "Sim",
    "10.8.1": 3,
    "10.8.2": 7,
    "10.8.3": 1,
    "10.8.4": 0,
    "10.8.5": 2,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Não",
    "10.8.6.4": "Sim",
    "11.1": "Não",
    "11.2": 8,
    "11.3": "Sim",
    "11.4": "Não",
    "11.5": "Sim",
    "11.6": "Sim",
    "11.7.1": "Exclusivo",
    "11.7.2": "",
    "11.7.3": "Sim",
    "11.7.4": "Sim",
    "11.8": "Tinta para impressora e impressora",
    "11.9": "Sim",
    "12.1": "Sim",
    "12.2": "na",
    "12.3": "na",
    "13.1": "As informações foram respondidas pela Assistente Social do CREAS, pois a coordenadora estava de férias. Ela não souber responder os quantitativos de pessoas que participam das atividades. O CREAS atende também população em situação de rua.",
    "13.2": "As informações foram respondidas pela Assistente Social do CREAS, pois a coordenadora estava de férias. Ela não souber responder os quantitativos de pessoas que participam das atividades. O CREAS atende também população em situação de rua."
  },
  {
    "1.1": "CREAS - Angra dos Reis",
    "1.2": "Rua 11 de junho, 51, Angra",
    "1.3": "Angra dos Reis",
    "1.4": 2433655167,
    "1.5": "Susana de Oliveira Sousa",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "",
    "1.9": "Não",
    "1.10": "Abrange todo o município",
    "1.11": "Abril",
    "2.1.1": "18/5/2016",
    "2.1.2": "11:40:00 AM",
    "2.2": "Meimei Alessandra de Oliveira; Elaine Barros",
    "2.3": "Susana de Oliveira (Coordenadora)",
    "2.4": "Sim",
    "3.1": 190,
    "3.2.1": "Inicial ou básica",
    "3.2.2": 0,
    "3.3": "Sim",
    "3.4.1": "",
    "3.4.2": "",
    "3.5": "Os atendimentos e os encaminhamentos são direcionados para o fortalecimento de vínculos.",
    "3.6": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos., Demanda espontânea",
    "4.1": "Frente de atendimento : Criança e adolescente / idoso / gênero / medida\nsocioeducativa; Atendimento individual (maioria); Atendimento grupo (medida socioeducativa); Campanhas; Palestras em outras redes. (ex: escola); Divulgação dos serviços",
    "4.2.1": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.2": "Crianças  e adolescentes, Mulheres adultas, Idosos",
    "4.2.3": "Crianças  e adolescentes",
    "4.2.4": "Crianças  e adolescentes",
    "4.2.5": "Crianças  e adolescentes, Idosos",
    "4.2.6": "Não atende este tipo de solicitação",
    "4.2.7": "Crianças  e adolescentes",
    "4.2.8": "Mulheres adultas, Homens adultos, Idosos",
    "4.2.9": "Não atende este tipo de solicitação",
    "4.2.10": "Não atende este tipo de solicitação",
    "4.2.11": "Crianças  e adolescentes, Mulheres adultas",
    "4.2.12": "Não atende este tipo de solicitação",
    "4.2.13": "Crianças  e adolescentes, Mulheres adultas, Homens adultos",
    "4.2.14": "Não atende este tipo de solicitação",
    "4.2.15": "Não atende este tipo de solicitação",
    "4.3": "na",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6": "na",
    "4.7": "Não cadastra nem encaminha usuários para o CRAS",
    "4.8.1": "Não soube informar",
    "4.8.2": "Passagem Municipal",
    "4.9": "Não",
    "4.10": "Sim",
    "4.11.1": "Não",
    "4.11.2": "Não é realizado",
    "4.12": "Periquê, Brocui, Parque Mambicada, Ilha Grande, Parque Belém.",
    "4.13": "na",
    "4.14": "Sim",
    "4.15": "Sim",
    "4.16": "Não",
    "5.1": 190,
    "5.2": "Entrevistas de acolhida e avaliação inicial, Atendimento psicossocial individual e familiar, Construção do plano de acompanhamento individual e ou familiar, Acompanhamento das famílias ou indivíduos ligados encaminhados para rede., Acompanhamento de famílias com criança/adolescente, pessoa com deficiência ou pessoa idosa afastados do convívio familiar, Visita domiciliar, Palestras, Oficinas, Encaminhamentos para o CRAS, Encaminhamento para inclusão em serviço de convivência e fortalecimento de vínculos, Encaminhamento para o centro de referencia especializado para população em situação de rua., Encaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciados a este CREAS, Encaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental, Encaminhamento de famílias ou indivíduos para serviços da rede de saúde, Encaminhamento de famílias ou indivíduos para serviços das demais políticas públicas, Encaminhamento para o Conselho Tutelar, Encaminhamento para órgãos de defesa e responsabilização, Ações de mobilização e sensibilização para o enfrentamento das situações de violação de direitos, Elaboração de relatórios técnicos sobre casos em acompanhamento, Discussão de casos com outros profissionais da rede, Busca ativa",
    "5.3": "Não atende",
    "6.1": "Sim, sem equipe exclusiva para Abordagem Social. Marque esse item caso este CREAS oferte o serviço, mas não tenha equipe/profissionais exclusivos/específicos para a realização da Abordagem Social, ou seja, os profissionais fazem abordagem e realizam atividades em outros serviço (s) no CREAS.",
    "6.2": "População adulta em situação de rua, Crianças e adolescentes em situação de rua, Crianças e adolescentes em situação de trabalho infantil, Incidência de exploração sexual de crianças e adolescentes",
    "6.3": "Atendimento para orientação, Articulação interinstitucional",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Seis ou sete (6 ou 7)",
    "6.6": "Ambos",
    "6.7": "A Abordagem é realizada exclusivamente pela equipe do CREAS",
    "6.8.1": 0,
    "6.8.2": 0,
    "6.8.3": 0,
    "6.8.4": 0,
    "6.8.5": 0,
    "6.8.6.1": "",
    "6.8.6.2": "",
    "6.9": "Sim.",
    "6.10": "Anual",
    "6.11": "Capacitação interna",
    "6.12": "Não",
    "7.1": 37,
    "7.2": "Elaboração do PIA (Plano Individual de atendimento), Atendimento individual do adolescente, Atendimento do adolescente em grupos, Atendimento da família do adolescente em cumprimento de medida de Liberdade Assistida (LA), Visita domiciliar, Encaminhamento do adolescente para o sistema educacional, Acompanhamento da frequência escolar do adolescente, Encaminhamento para o Serviço de Convivência e Fortalecimento de Vínculos, Encaminhamento do adolescente e sua família para outros serviços e programas da rede socioassistencial, Encaminhamento para serviços da rede de saúde para atendimento de usuários/dependentes de substâncias psicoativas, Encaminhamento de famílias ou indivíduos para outros serviços da rede de saúde, Encaminhamento do adolescente e sua família para serviços de outras políticas setoriais, Elaboração e encaminhamento de relatório para a Justiça da Infância e da Juventude ou Ministério Público, Elaboração e encaminhamento de relatórios periódicos para o órgão gestor da assistência social no município",
    "7.3": "Sim",
    "8.1": 0,
    "8.2": "Acolhida e escuta, Informação, comunicação e defesa de direitos, Articulação com os serviços de políticas publicas setoriais, Articulação da rede de serviços sócio assistenciais, Articulação interinstucional com os demais serviços do, Atividade de convívio e organização da vida cotidiana, Orientação e encaminhamento para rede de serviços locais, Construção de plano individual e/ou familiar de atendimento, Orientação sócia familiar, Acesso a documentação pessoal, Apoio a família na sua função protetiva, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convívio e de redes sociais de apoio, Elaboração de relatórios e/ou prontuários",
    "9.1.1": 1,
    "9.1.2": 2,
    "9.1.3": 2,
    "9.1.4": 0,
    "9.1.5": 0,
    "9.1.6": 8,
    "9.1.7": 2,
    "9.1.8": 0,
    "9.1.9.1": "",
    "9.1.9.2": "",
    "9.2": 15,
    "9.3": "Exerce exclusivamente a função de coordenador",
    "9.4": "na",
    "9.5.1": "Sim",
    "9.5.2": "Não",
    "9.6.1": "Anual",
    "9.6.2": "Secretaria municipal de assistência social",
    "9.7.1": "Sim",
    "9.7.2": "",
    "9.8": "Técnico de nível médio",
    "9.9.1": "Sim",
    "9.9.2": "Sim",
    "9.10": "Sim.",
    "10.1": "Casa",
    "10.2": "Alugado pela prefeitura municipal",
    "10.3": "",
    "10.4.1": "Exclusivo",
    "10.4.2": "",
    "10.4.3": "",
    "10.5": "Sim",
    "10.6.1": "Não",
    "10.6.2": "Não",
    "10.6.3": "Não",
    "10.6.4": "Não",
    "10.7": "Sim",
    "10.8.1": 1,
    "10.8.2": 3,
    "10.8.3": 0,
    "10.8.4": 0,
    "10.8.5": 3,
    "10.8.6.1": "Sim",
    "10.8.6.2": "Sim",
    "10.8.6.3": "Sim",
    "10.8.6.4": "Sim",
    "11.1": "Sim",
    "11.2": 5,
    "11.3": "Sim",
    "11.4": "Sim",
    "11.5": "Sim",
    "11.6": "Sim",
    "11.7.1": "Compartilhado",
    "11.7.2": "Quatro vezes (4)",
    "11.7.3": "Sim",
    "11.7.4": "Não",
    "11.8": "na",
    "11.9": "Sim",
    "12.1": "Não",
    "12.2": "na",
    "12.3": "na",
    "13.1": "Equipamento atende usuários que moram em localidades onde o transporte só pode ser realizado por barcos, porém a passagem só é garantida para os usuários que usam como transporte o ônibus, dificultando o acesso aos usuários que não podem utilizar esse modal. Equipamento não oferece alimentação. A Abordagem Social diurna é realizada pela equipe técnica a pé, estando o veículo disponível apenas para a abordagem noturna. Necessidade de um advogado e um pedagogo para compor a equipe técnica.",
    "13.2": "Equipamento atende usuários que moram em localidades onde o transporte só pode ser realizado por barcos, porém a passagem só é garantida para os usuários que usam como transporte o ônibus, dificultando o acesso aos usuários que não podem utilizar esse modal. Equipamento não oferece alimentação. A Abordagem Social diurna é realizada pela equipe técnica a pé, estando o veículo disponível apenas para a abordagem noturna. Necessidade de um advogado e um pedagogo para compor a equipe técnica."
  }
]