[
  {
    "equipamento": "CRAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "HORÁRIO DE FUNCIONAMENTO",
    "resposta": "De acordo com o Ministério do Desenvolvimento Social e Combate à Fome, o CRAS deve funcionar, no mínimo, por 40 horas semanais, 5 dias por semana, 8 horas por dia. Somente é considerado que o CRAS está em funcionamento por 8 horas se houver a presença da equipe de referência completa durante este período. O horário pode ser flexível, permitindo que o equipamento funcione nos finais de semana e horários noturnos, desde que isso ocorra para possibilitar uma maior participação das famílias e da comunidade nos programas, serviços e projetos operacionalizados nessa unidade. O horário de funcionamento do CRAS deve ser decidido em conjunto com as famílias referenciadas, ser amplamente divulgado e manter regularidade. Não é recomendável, por exemplo, um novo horário de funcionamento em um curto período de tempo."
  },
  {
    "equipamento": "CRAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "DIAS DA SEMANA QUE O CRAS FUNCIONA",
    "resposta": "De acordo com o Ministério do Desenvolvimento Social e Combate à Fome, o CRAS, O CRAS funciona 5 dias por semana.\n\nPeríodo de funcionamento:  Período mínimo de 5 dias por semana, 8 horas diárias, sendo que a unidade deverá necessariamente funcionar no período diurno podendo eventualmente executar atividades complementares à noite, com possibilidade de funcionar em feriados e finais de semana."
  },
  {
    "equipamento": "CRAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "O CRAS ESTÁ LOCALIZADO EM ÁREA DE CONCENTRAÇÃO DE SITUAÇÕES DE VULNERABILIDADE E RISCO SOCIAL?",
    "resposta": "A localização do CRAS é fator determinante para que ele viabilize, de forma descentralizada, o acesso aos direitos socioassistenciais. O CRAS deve ser instalado prioritariamente em locais de maior concentração de famílias em situação de vulnerabilidade, com concentração de famílias com renda per capita mensal de até ½ salário mínimo, com presença significativa de famílias e indivíduos beneficiários dos programas de transferências de renda, como o BPC - Benefício de Prestação Continuada, Bolsa Família e outros, conforme indicadores definidos na Norma Operacional Básica - NOBSUAS/2005. Cada município deve identificar o(s) território(s) de vulnerabilidade social e nele(s) implantar um CRAS, a fim de aproximar os serviços oferecidos aos usuários."
  },
  {
    "equipamento": "CRAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "QUAL O TERRITÓRIO ABRANGIDO PELO CRAS?",
    "resposta": "O território é delimitado a partir dos locais de residência das famílias referenciadas aos equipamentos. Os territórios têm histórias e características diferenciadas. Por isso, é importante reconhecer potencialidades e vulnerabilidades, bem como situações de risco presente. O planejamento da(s) área(s) de cobertura do CRAS, pelo gestor municipal, é de extrema importância, ou seja, é preciso delimitar os bairros, as ruas que definam o território de abrangência do CRAS, bem como o número de famílias que ele referencia. O número de famílias pode ser aproximado. Pode-se utilizar o como instrumento neste planejamento."
  },
  {
    "equipamento": "CRAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "QUAL A CAPACIDADE DE REFERENCIAMENTO DESTE CRAS?",
    "resposta": "Família referenciada é a unidade de medida de famílias que vivem em territórios vulneráveis e são elegíveis ao atendimento ofertado no CRAS instalado nessas localidades. A capacidade de referenciamento diz respeito ao número de famílias que potencialmente poderão fazer uso dos serviços ofertados no CRAS de determinada localidade, no decorrer do tempo. A definição do número de famílias a serem referenciadas aos CRAS, e, portanto do território de abrangência do CRAS, deve guardar relação com o porte do município, como prevê a NOB-SUAS. No caso dos municípios de médio e grande porte e metrópoles, faz-se necessário analisar se todos os territórios têm 5.000 famílias, ou se a organização intraurbana do município, em territórios de vulnerabilidade, acarretou constituição de alguns territórios menores (devido a obstáculos geográficos, problemas sociais, dentre outros). Nesses casos, pode haver CRAS que referenciam até 2.500 famílias, em municípios de médios e grandes portes e metrópoles. Por exemplo: determinado CRAS de uma metrópole pode referenciar 2.500 famílias e não 5.000 famílias, se estudos intraurbanos indicarem esta necessidade.A NOB/SUAS estabelece os seguintes parâmetros para o referenciamento: Em municípios de Pequeno Porte I cada CRAS pode referenciar até 2.500 famílias;\nEm municípios de Pequeno Porte II cada CRAS pode referenciar até 3.500 famílias; \nEm municípios de Médio, Grande porte ou Metrópoles – Cada CRAS pode referenciar até 5.000 famílias."
  },
  {
    "equipamento": "CRAS",
    "eixo": "USUÁRIOS",
    "pergunta": "OS PRONTUÁRIOS INDIVIDUALIZADOS CONTAM COM ESPAÇO RESERVADO E DE ACESSO RESTRITO À EQUIPE PARA GUARDA?",
    "resposta": "Sigilo profissional conforme Artigo 2º alínea b da lei 8.662 de 7 de julho de 1993 do código de ética do assistente social."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O QUE É O SERVIÇO DE PROTEÇÃO E ATENDIMENTO INTEGRAL À FAMÍLIA – PAIF?",
    "resposta": "O Serviço de Proteção e Atendimento Integral à Família (PAIF) é um trabalho de caráter continuado que visa a fortalecer a função de proteção das famílias, prevenindo a ruptura de laços, promovendo o acesso e usufruto de direitos e contribuindo para a melhoria da qualidade de vida. Dentre os objetivos do PAIF, destacam-se o fortalecimento da função protetiva da família; a prevenção da ruptura dos vínculos familiares e comunitários; a promoção de ganhos sociais e materiais às famílias; a promoção do acesso a benefícios, programas de transferência de renda e serviços socioassistenciais; e o apoio a famílias que possuem, dentre seus membros, indivíduos que necessitam de cuidados, por meio da promoção de espaços coletivos de escuta e troca de vivências familiares. O PAIF tem como público famílias em situação de vulnerabilidade social. São prioritários no atendimento os beneficiários que atendem aos critérios de participação de programas de transferência de renda e benefícios assistenciais e pessoas com deficiência e/ou pessoas idosas que vivenciam situações de fragilidade.  Suas ações são desenvolvidas por meio do trabalho social com famílias, apreendendo as origens, os significados atribuídos e as possibilidades de enfrentamento das situações de vulnerabilidade vivenciadas, contribuindo para sua proteção de forma integral. O trabalho social do PAIF deve utilizar-se também de ações nas áreas culturais para o cumprimento de seus objetivos, de modo a ampliar o universo informacional e proporcionar novas vivências às famílias usuárias do serviço. As ações do PAIF não devem possuir caráter terapêutico.  Para efeito dos registros de informação de que trata a Resolução CIT 04/2011, entende-se por acompanhamento familiar do PAIF, as atividades desempenhadas por meio de atendimentos sistemáticos, e planejadas com objetivos estabelecidos, que possibilitem às famílias/indivíduos o acesso a um espaço onde possam refletir sobre sua realidade, construir novos projetos de vida e transformar suas relações, sejam elas familiares ou comunitárias. Trata-se, portanto, de um processo de caráter continuado e planejado, por período de tempo determinado, no qual, a partir da compreensão das vulnerabilidades, demandas e potencialidades apresentadas pela família, são definidas estratégias de ação e objetivos a serem alcançados. O acompanhamento familiar pode materializar-se a partir do atendimento sistemático e planejado de um ou mais membros do grupo familiar. Geralmente, o acompanhamento realiza-se por meio da participação sistemática da família em atividades coletivas desenvolvidas no âmbito do PAIF, mas em circunstâncias específicas, o acompanhamento pode realizar-se de forma particularizada com uma família, sem que a esma esteja participando das atividades coletivas do PAIF. Portanto, o que caracteriza o acompanhamento é, fundamentalmente, o contato sistemático e planejado com a família, orientado ao alcance de objetivos estabelecidos."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O QUE É O  SERVIÇO DE CONVIVÊNCIA E FORTALECIMENTO DE VÍNCULOS – SCFV?",
    "resposta": "O Serviço de Convivência e Fortalecimento de Vínculos é um serviço realizado em grupos, de modo a garantir aquisições progressivas a seus usuários, de acordo com seu ciclo de vida, a fim de complementar o trabalho social com famílias e prevenir a ocorrência de situações de risco social. Possui caráter preventivo e proativo, pautado na defesa e afirmação dos direitos e no desenvolvimento de capacidades e potencialidades, com vistas ao alcance de alternativas emancipatórias para o enfrentamento da vulnerabilidade social. Este serviço é complementar ao serviço do PAIF. A Tipificação Nacional de Serviços Socioassistenciais estabelece que o Serviço de Convivência e Fortalecimento de Vínculos destina-se aos seguintes públicos, conforme a faixa etária: crianças de 0 até seis anos; crianças e adolescentes de 6 a 14 anos; adolescentes/jovens de 15 a 17 anos; para jovens/adultos de 18 a 59 anos e pessoas idosas com idade igual ou superior a 60 anos"
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "SÃO DESENVOLVIDOS NESTE CRAS OUTROS SERVIÇOS SOCIOASSISTENCIAIS",
    "resposta": "Serviços socioassistenciais são aqueles de caráter continuado, tipificados nacionalmente pela Resolução CNAS nº 109/2009. \n\nGrupos e Oficinas com Famílias: Consiste em encontros previamente organizados, com objetivos de curto prazo a serem atingidos, com um conjunto de famílias, por meio de seus responsáveis ou outros representantes, sob a condução de técnicos de nível superior do CRAS, com o intuito de suscitar uma reflexão sobre um tema de interesse das famílias, sobre vulnerabilidades e riscos ou potencialidades identificados no território, contribuindo para o alcance de aquisições, em especial o fortalecimento dos laços comunitários, o acesso a direitos, o protagonismo, a participação social e para a prevenção a riscos. As oficinas com famílias favorecem o processo de problematização e reflexão crítica de questões muitas vezes cristalizadas, naturalizadas e individualizadas, possibilita o entendimento de que os problemas vivenciados particularmente ou por uma família são problemas que atingem outros indivíduos e outras famílias; contextualiza situações de vulnerabilidade e risco; e assegura a reflexão sobre direitos sociais, possibilitando uma nova compreensão e interação com a realidade vivida, negando-se a condição de passividade, favorecendo processos de mudança e de desenvolvimento do protagonismo e da autonomia e prevenindo a ocorrência de situações de risco social. \n\nPalestras: Consiste em exposições orais e/ou audiovisuais a respeito de um tema, conforme expectativas e necessidades de um grupo de famílias, seus membros ou a um grupo de pessoas na comunidade, com objetivo de sensibilizar e mobilizar para alguma questão ou para divulgar e incentivar a participação em outras atividades socioassistenciais e socioeducativas. \n\nCampanhas ou eventos comunitários: Campanhas referem-se a um conjunto de procedimentos dirigidos para a sensibilização e informação sobre temáticas relacionadas aos direitos socioassistenciais, com o objetivo de induzir uma reflexão crítica, identificar e fortalecer os recursos de uma coletividade e prevenir a ocorrência de vulnerabilidades e/ou riscos sociais. Eventos Comunitários são ações que objetivam promover a defesa de direitos, o estímulo à convivência comunitária, o repasse de informações, a valorização da cultura local ou de grupos culturais e das potencialidades do território. \n\nApoio para obtenção de Documentação pessoal: Consiste na orientação e no estabelecimento de fluxos e sistemáticas de encaminhamento de indivíduos para os órgãos responsáveis pela emissão de documentação pessoal. \n\nEncaminhamento de famílias ou indivíduos para a rede de serviço socioassistencial: Consiste no estabelecimento de fluxos e sistemáticas de encaminhamentos de famílias ou indivíduos para o efetivo atendimento das demandas dos usuários do SUAS, por meio da articulação do CRAS com outras unidades da rede de serviço socioassistencial, tanto da Proteção Social Básica, como Centros de Convivência para Idosos, quanto da Proteção Social Especial, como os CREAS, consolidando, assim, a rede de proteção socioassistencial para as famílias referenciadas ao CRAS. Encaminhamento de famílias ou indivíduos para outras políticas públicas. Consiste no estabelecimento de fluxos e sistemáticas de encaminhamento de famílias ou indivíduos para o efetivo atendimento das demandas dos usuários do SUAS, por meio da articulação do CRAS com serviços de outras políticas públicas setoriais do município, tais como postos de documentação, escolas, postos de saúde, centros de qualificação profissional, etc., possibilitando maior acesso das famílias referenciadas ao CRAS aos direitos sociais. \n\nAtividades realizadas: Realizar acompanhamento de famílias; Realizar visitas domiciliares; Acompanhamento prioritário das famílias em descumprimento de condicionalidades do PBF; Realizar oficinas/grupos de convivência com famílias; Acompanhamento prioritário a famílias com beneficiários do BPC e benefícios eventuais; Realizar Atividades de gestão do Território, articulando a rede de proteção social básica; Realizar busca ativa; Orientação/acompanhamento para inserção no BPC; Encaminhamento para inserção de famílias no CadÚnico;"
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O QUE SÃO PROGRAMAS OU PROJETOS DE ASSISTÊNCIA SOCIAL?",
    "resposta": "Programas: Ações integradas e complementares delimitadas em um tempo, espaço, e voltadas para qualificar e melhorar os benefícios e serviços. \n\nProjetos: Buscam subsidiar financeiramente e tecnicamente iniciativas que garantam meios e capacidades produtivas para melhoria da qualidade de subsistência."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "PODEM SER DESENVOLVIDAS AÇÕES DE OUTRAS POLITICAS SETORIAIS NO CRAS?",
    "resposta": "São atividades continuadas que visam a melhoria de vida da população e cujas ações estejam voltadas para as necessidades básicas da população, observando os princípios, objetivos e diretrizes da LOAS."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O QUE É O CADASTRO ÚNICO?",
    "resposta": "O Cadastro Único para Programas Sociais do Governo Federal é um instrumento que identifica e caracteriza as famílias com renda mensal de até meio salário mínimo por pessoa ou de três salários mínimos no total. Dessa forma, o Cadastro Único possibilita conhecer a realidade socioeconômica dessas famílias, trazendo informações de todo o núcleo familiar, das características do domicílio, das formas de acesso a serviços públicos essenciais e também dados de cada um dos componentes da família. O Cadastro Único, regulamentado pelo Decreto nº 6.135/07 e coordenado pelo Ministério do Desenvolvimento Social e Combate à Fome (MDS), deve ser obrigatoriamente utilizado para seleção de beneficiários e integração de programas sociais do Governo Federal, como o Bolsa Família. Suas informações podem também ser utilizadas pelos governos estaduais e municipais para obter o diagnóstico socioeconômico das famílias cadastradas, possibilitando a análise das suas principais necessidades. Famílias com renda superior a meio salário mínimo também podem ser inscritas, desde que sua inserção esteja vinculada à inclusão e/ou permanência em programas sociais implementados pelo poder público nas três esferas do Governo."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O QUE SÃO BENEFÍCIOS EVENTUAIS E QUAIS MODALIDADES EXISTEM?",
    "resposta": "Beneficio Eventual: Considere benefícios eventuais as provisões suplementares e provisórias, prestadas aos cidadãos e às famílias em virtude de nascimento, morte, situações de vulnerabilidade temporária e de calamidade pública. \n\nAuxilio Funeral: O benefício eventual, na forma de auxílio-funeral, constitui-se em uma prestação temporária, não contributiva da assistência social, em pecúnia, por uma única parcela, ou em bens de consumo, para reduzir vulnerabilidade provocada por morte de membro da família. Marque essa opção se há concessão direta pelo estado de auxílio funeral. \n\nAuxílio Natalidade: O benefício eventual, na forma de auxílio-natalidade, constitui-se em uma prestação temporária, não contributiva da assistência social, em pecúnia ou em bens de consumo, para reduzir vulnerabilidade provocada por nascimento de membro da família. Marque essa opção se há concessão direta pelo estado de auxílio natalidade. \n\nAuxílio relacionado à segurança alimentar: Cesta básica, leite em pó, entre outros. \n\nPassagens: CadÚnico – Sistema do Cadastramento Único."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O que é o Beneficio de Prestação Continuada?",
    "resposta": "Benefício de Prestação Continuada (BPC): O BPC é um benefício da Política de Assistência Social, individual, não vitalício e intransferível, que garante a transferência mensal, de um salário mínimo, ao idoso e a pessoa com deficiência, com impedimentos de longo prazo, de natureza física, mental, intelectual ou sensorial, que comprovem não possuir meios para prover a própria manutenção, nem de tê-la provida pela família."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "COMO A GESTAO TERRITORIAL DEVE OCORRER NOS CRAS?",
    "resposta": "Segundo pactuação expressa na Resolução CIT nº. 05/2010, todos os CRAS devem realizar atividades de Gestão Territorial. Isto significa conhecer e organizar o que está disponível no território visando seu melhor aproveitamento. Para tal dever ser feito um mapeamento das situações de vulnerabilidade, dos serviços existentes e das potencialidades do território e promovida a articulação com esta rede mapeada para definição de fluxos de atendimento e troca de informações. Esta função é essencial para garantir atendimento integral às Famílias e para fortalecer o caráter de referencia do CRAS.\n\nGestão do Território: O CRAS possui, dentre suas funções exclusivas, a gestão territorial da rede socioassistencial de proteção social básica. Nesse sentido, demanda do coordenador do CRAS e sua equipe técnica um adequado conhecimento do território, a organização e articulação das unidades da rede socioassistencial a ele referenciadas e o gerenciamento do acolhimento, inserção, do encaminhamento e acompanhamento dos usuários. Este bloco busca avaliar a gestão territorial deste CRAS. \n\nMapa do território de abrangência do CRAS: Consiste na representação, em escala menor, de um terreno, município ou território, contendo os bairros que compõem, com indicação da localização do CRAS, e dos demais serviços socioassistenciais e políticas públicas disponíveis no território e nas proximidades. Esse mapa deve ser afixado em um local visível. Procura espontânea: Trata-se da situação na qual a busca pelos serviços do CRAS é motivada pelo próprio usuário sem que ele tenha sido alvo de busca ativa por parte da equipe de referência do CRAS."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O que é BUSCA ATIVA  NO CRAS?",
    "resposta": "Busca ativa: Constitui uma das ações de gestão territorial da proteção básica do CRAS. Tem por objetivo promover a atuação preventiva, disponibilizar serviços próximos do local de moradia das famílias, identificar famílias no perfil e sem acesso a benefícios ou transferência de renda, identificar famílias não inseridas no CadÚnico, racionalizar as ofertas e traduzir o referenciamente dos serviços ao CRAS em ação concreta, tornando a principal unidade pública de proteção básica, uma referência para a população local. A busca ativa é uma atividade estratégica do SUAS. Deve, portanto, ser coordenada pela Secretaria Municipal (ou do DF) e ser tratada em reuniões regulares com participação dos coordenadores de CRAS, conforme se verá adiante. No âmbito do Plano Brasil sem Miséria, a atividade de busca ativa será potencializada por meio de parcerias com outras políticas setoriais e apoio da sociedade civil. Para tal, a Prefeitura Municipal ou Governo do DF deverá conferir ao gestor da política de assistência social a coordenação da busca ativa, definir fluxos intersetoriais e procedimentos de tratamento das informações, competências e responsabilidades dos atores envolvidos, bem como equipar o órgão gestor de Assistência Social (responsável pela coordenação) com recursos humanos e materiais para execução exitosa de tal tarefa. Busca ativa constitui uma das ações de gestão territorial da proteção básica do CRAS. Tem por objetivo promover a atuação preventiva, disponibilizar serviços próximos do local de moradia das famílias, identificar famílias no perfil e sem acesso a benefícios ou transferência de renda, identificar famílias não inseridas no CadÚnico, racionalizar as ofertas e traduzir o referenciamente dos serviços ao CRAS em ação concreta, tornando a principal unidade pública de proteção básica, uma referência para a população local. A busca ativa é uma atividade estratégica do SUAS. Deve, portanto, ser coordenada pela Secretaria Municipal (ou do DF) e ser tratada em reuniões regulares com participação dos coordenadores de CRAS, conforme se verá adiante. No âmbito do Plano Brasil sem Miséria, a atividade de busca ativa será potencializada por meio de parcerias com outras políticas setoriais e apoio da sociedade civil. Para tal, a Prefeitura Municipal ou Governo do DF deverá conferir ao gestor da política de assistência social a coordenação da busca ativa, definir fluxos intersetoriais e procedimentos de tratamento das informações, competências e responsabilidades dos atores envolvidos, bem como equipar o órgão gestor de Assistência Social (responsável pela coordenação) com recursos humanos e materiais para execução exitosa de tal tarefa."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "A BUSCA ATIVA É ATIVIDADE OBRIGATÓRIA NO CRAS?",
    "resposta": "A Busca ativa é uma atividade obrigatória do CRAS, conforme pactuado na Resolução CIT nº 05/2010.  Entende-se por busca ativa a procura intencional, realizada pela equipe de referência do CRAS, das ocorrências que incidem sob o território. A busca ativa pode ser utilizada para identificar situações de vulnerabilidade e risco social, para conhecer os serviços disponíveis, para identificar beneficiários de programas de transferência de renda, localizar potenciais usuários para os serviços, entre outras finalidades."
  },
  {
    "equipamento": "CRAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "ESTE CRAS REALIZA VISITA DOMICILIAR?",
    "resposta": "As Visitas Domiciliares consistem no procedimento que compõe algumas ações do PAIF, com destaque para a acolhida e para a ação particularizada (com uma família ou com alguns membros de uma mesma família). A visita domiciliar possibilita aos técnicos conhecer a realidade dos territórios, as formas de convivência comunitária, os arranjos familiares. Além de permitir o aprofundamento de intervenções que nem sempre são possíveis coletivamente, como é o caso de mobilização das redes sociais de apoio à família. A visita domiciliar deve ser realizada com o consentimento da família. Sugere-se, para facilitar o desenvolvimento do processo de comunicação, o estabelecimento, sempre que possível, de um contato prévio entre os profissionais e a família e o agendamento da visita domiciliar."
  },
  {
    "equipamento": "CRAS",
    "eixo": "RECURSOS HUMANOS",
    "pergunta": "DESCREVA O QUADRO DE RECURSOS HUMANOS DO CRAS:",
    "resposta": "Equipe Técnica\nPequeno Porte I:\n- Até 2.500 famílias referenciadas\n- Possuir 2 técnicos de nível superior, sendo 1 assistente social e outro preferencialmente psicólogo; \n- E possuir 2 técnicos com, no mínimo, nível médio (Quantidade e Perfil NOB-RH + 01 profissional);\n- Possuir 01 (um) coordenador de nível superior em função exclusiva, (estatutário ou comissionado);\n\nPequeno Porte II:\n- Até 3.500 famílias referenciadas\n-Possuir 3 técnicos de nível superior, sendo 2 assistentes sociais e outro preferencialmente psicólogo; \n- E possuir 3 técnicos com, no mínimo, nível médio. (Quantidade e Perfil NOB-RH + 01 profissional);\n- Possuir 01 (um) coordenador em função exclusiva, (estatutário ou comissionado); \n\nPortes Médios, Grande, Metrópole:\n-A cada 5.000 famílias referenciadas\n-Possuir 4 técnicos de nível superior, sendo 2 assistentes sociais, 1 psicólogo e 1 profissional que compõe o SUAS; e 4 técnicos com, no mínimo, nível médio. (Quantidade e Perfil NOB-RH+ 01 profissional);\n-Possuir 01 (um) coordenador em função exclusiva, (estatutário ou comissionado);\n\nResolução nº 05 de 03 de maio de 2010.\n\nTipos de Vinculo para o quadro de recursos humanos\n\n1. Comissionado: Inclui trabalhador que possui cargo ou emprego público em comissão declarado em lei de livre nomeação e exoneração (Constituição Federal, Art. 37) \n\n2. Empregado Público (CLT): Inclui trabalhador que, mediante concurso público, presta serviços de forma pessoal e não eventual ao Estado e às entidades da Administração Pública direta ou indireta, pelo regime celetista, mediante pagamento feito pelos Cofres Públicos. \n\n3. Outro vínculo não permanente: inclui trabalhador que não possui vínculo permanente.\n\n4. Servidor Temporário: Inclui servidor público que se sujeita ao regime jurídico especial da lei previsto no art.37, IX da Constituição Federal. Está sujeito ao regime geral de previdência social e só pode ser contratado temporariamente com o fim de atender à necessidade temporária de excepcional interesse público. \n\n5. Servidor Estatutário: Inclui o trabalhador ocupante de cargo públicos provido por concurso público, nos moldes do art. 37, II, da Constituição Federal, sendo regido por um estatuto definidor de direitos e obrigações. \n\n6. Terceirizado: Inclui o trabalhador contratado por empresa que desempenha atividades de outra empresa (geralmente, a administração pública) de forma que não se estabeleça vínculo empregatício entre os empregados da contratada e a contratante. \n\n7. Trabalhador de Empresa/Cooperativa/Entidade Prestadora de Serviços: Inclui trabalhador associado à empresa/cooperativa ou qualquer outra entidade prestadora de serviços. \n\n8. Voluntário: Inclui a pessoa que exerce atividades no CRAS, mas não possui qualquer vínculo empregatício ou recebe pagamento pelo serviço prestado.\n\n- Em complementação, a Resolução CIT nº 05/2010 e a Resolução CIB nº 12/2011, pactuam a obrigatoriedade de existir 01 coordenador em função exclusiva para gerenciar a equipe Técnica de Referência de cada CRAS.\n\n- A equipe de referência prevista na NOB/SUAS-RH refere-se a composição mínima para desenvolvimento do PAIF. Caso a equipe de referencia responda por outros serviços, deve ser acrescida de profissionais, conforme orientações técnicas de cada serviço ou programa."
  },
  {
    "equipamento": "CRAS",
    "eixo": "RECURSOS HUMANOS",
    "pergunta": "COM QUE FREQUENCIA DEVEM OCORRER ATIVIDADES DE CAPACITAÇÃO PARA AS EQUIPES DOS CRAS?",
    "resposta": "De acordo com a NOB/SUAS-RH, a capacitação dos trabalhadores da assistência social deve ser feita de forma sistemática e continuada, tendo por fundamento a educação permanente."
  },
  {
    "equipamento": "CRAS",
    "eixo": "RECURSOS HUMANOS",
    "pergunta": "QUAL O OBJETIVO DAS EQUIPES VOLANTES?",
    "resposta": "Conforme Resolução CNAS n° 26, de 16 de setembro de 2011 o objetivo da Equipe Volante é prestar serviços e ações de Proteção Social Básica no território de abrangência do CRAS a que se vincula às famílias a ele referenciadas, potencializando o PAIF. A especialidade das Equipes Volantes é, prioritariamente, ampliar o acesso da população em situação de extrema pobreza dos serviços socioassistenciais de Proteção Social Básica. As equipes volantes não substituem o CRAS em territórios que demandem sua implantação, pois se constituem como equipes adicionais integrantes do CRAS. A Equipe Volante é aplicável em municípios que já tenham implantado pelo menos um CRAS e cujo território é extenso, em especial com presença de comunidades rurais ou tradicionais e que podem ter como características a alta dispersão populacional, presença de comunidades isoladas e, ou de difícil acesso, com prioridade para aquelas em situação de extrema pobreza e que precisam ser alcançadas pelos serviços socioassistenciais de proteção básica."
  },
  {
    "equipamento": "CRAS",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "EM QUE SITUAÇÃO É VEDADO O COMPARTILHAMENTO DO ESPAÇO FISICO DO CRAS?",
    "resposta": "Por força das resoluções CIT nº 06/2008 e nº 05/2010, é proibido o compartilhamento do CRAS com ONG’s, entidades assistenciais, associações comunitárias ou estrutura administrativas, como a Secretaria de Assistência Social."
  },
  {
    "equipamento": "CRAS",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "TODO CRAS DEVE POSSUIR A PLACA DE  IDENTIFICAÇÃO PADRÃO DISPONIBILIZADA PELO MDS?",
    "resposta": "Possuir Placa de identificação no modelo padrão do MDS é uma exigência prevista na Resolução CIT nº. 05/2010."
  },
  {
    "equipamento": "CRAS",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "QUAIS CARACTERÍSTICAS DE ACESSIBILIDADE O CRAS DEVE APRESENTAR?",
    "resposta": "Os espaços físicos do CRAS devem possuir condições de acessibilidade para pessoas idosas ou pessoa com deficiência, e deve estar em conformidade com a NBR 9050 da Associação Brasileira de Normas Técnicas (ABNT) que trata da “acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos” (NBR 9050). Considere que o CRAS possui condições de acessibilidade em conformidade com a Norma da ABNT apenas se as adaptações existentes forem suficientes para garantir o acesso e a participação da pessoa idosa ou com deficiência nas atividades desenvolvidas (rampa para entrada, acessibilidade nos banheiros e salas de atendimento etc.)."
  },
  {
    "equipamento": "CRAS",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "QUAIS OS ESPAÇOS ESSENCIAIS AO CRAS?",
    "resposta": "Todo CRAS deve dispor dos seguintes espaços: recepção, sala de atendimento, sala de uso coletivo, sala administrativa, copa, banheiros. O espaço físico do CRAS deve necessariamente possuir ambientes que garantam a oferta do PAIF, compatível com a capacidade de atendimento de cada CRAS, além do ambiente específico que garanta o cumprimento de sua função de gestão territorial da proteção social básica. Conforme Caderno de Orientações Técnicas do Centro de Referência de Assistência Social – CRAS. Recomenda-se que todos os ambientes do CRAS sejam providos de adequada iluminação, ventilação, conservação, privacidade, salubridade e limpeza. Os espaços devem expressar a cultura local, de forma a estimular a expressão e o sentimento de pertença das famílias usuárias do CRAS.  \n\nAmbiente físico: Espaços destinados para recepção, salas de atendimento individualizado, salas de atividades coletivas e comunitárias, salas para atividades administrativas, instalações sanitárias, com adequada iluminação, ventilação, conservação, privacidade, salubridade, limpeza e acessibilidade em todos seus ambientes, de acordo com as normas da Associação Brasileira de Normas Técnicas (ABNT). O ambiente deve possuir outras características de acordo com a regulação específica do Centro de Referência de Assistência Social (Cras). \n\nEstrutura Física: Possuir 2 Salas, pelo menos 1 com capacidade superior a 15 pessoas;  Possuir banheiro com condições de acessibilidade para pessoas idosas e com deficiência, em conformidade com as normas da ABNT; Possuir recepção; Possuir rota acessível para pessoas idosas e com deficiência aos principais acessos do CRAS: recepção, sala de atendimento, sala de uso coletivo e banheiros; Possuir sala administrativa; Espaço Físico não Compartilhado com ONGs/Entidade; Espaço Físico não Compartilhado com Associação Comunitária;Possuir Placa de identificação em modelo padrão; Estar informatizado com computadores e acesso a internet."
  },
  {
    "equipamento": "CRAS",
    "eixo": "RECURSOS MATERIAIS",
    "pergunta": "EXISTE OBRIGATORIEDADE DE COMPUTADOR COM ACESSO A INTERNET?",
    "resposta": "A resolução CIT nº 05/2010 determina que, a partir de 2012, todos os CRAS possuam, obrigatoriamente computador com acesso à internet."
  },
  {
    "equipamento": "CRAS",
    "eixo": "RECURSOS MATERIAIS",
    "pergunta": "O QUE SÃO RECURSOS MATERIAIS E MATERIAIS SOCIOEDUCATIVOS ?",
    "resposta": "Recursos materiais: materiais permanentes e materiais de consumo necessários ao desenvolvimento do serviço, tais como mobiliário, computadores, entre outros. \nMateriais socioeducativos: artigos pedagógicos, culturais e esportivos; banco de dados de usuários de benefícios e serviços socioassistenciais; banco de dados dos serviços socioassistenciais; Cadastro Único dos Programas Sociais; Cadastro de Beneficiários do Benefício de Prestação Continuada (BPC)."
  },
  {
    "equipamento": "CRAS",
    "eixo": "CONDIÇÕES E FORMAS DE ACESSO",
    "pergunta": "COMO SE DÁ O ACESSO AO CRAS?",
    "resposta": "Procura espontânea:\nTrata-se da situação na qual a busca pelos serviços do CRAS é motivada pelo próprio usuário sem que ele tenha sido alvo de busca ativa por parte da equipe de referencia do CRAS. \n\nBusca ativa:\nConstitui uma das ações de gestão territorial da proteção básica do CRAS. Tem por objetivo promover a atuação preventiva, disponibilizar serviços próximos do local de moradia das famílias, identificar famílias no perfil e sem acesso a benefícios ou transferência de renda, identificar famílias não inseridas no CadÚnico, racionalizar as ofertas e traduzir o referenciamente dos serviços ao CRAS em ação concreta, tornando a principal unidade pública de proteção básica, uma referência para a população local. A busca ativa é uma atividade estratégica do SUAS. Deve, portanto, ser coordenada pela Secretaria Municipal (ou do DF) e ser tratada em reuniões regulares com participação dos coordenadores de CRAS, conforme se verá adiante. No âmbito do Plano Brasil sem Miséria, a atividade de busca ativa será potencializada por meio de parcerias com outras políticas setoriais e apoio da sociedade civil. Para tal, a Prefeitura Municipal ou Governo do DF deverá conferir ao gestor da política de assistência social a coordenação da busca ativa, definir fluxos intersetoriais e procedimentos de tratamento das informações, competências e responsabilidades dos atores envolvidos, bem como equipar o órgão gestor de Assistência Social (responsável pela coordenação) com recursos humanos e materiais para execução exitosa de tal tarefa.\n\nEncaminhamento de famílias ou indivíduos para a rede de serviço socioassistencial:\nConsiste no estabelecimento de fluxos e sistemáticas de encaminhamentos de famílias ou indivíduos para o efetivo atendimento das demandas dos usuários do SUAS, por meio da articulação do CRAS com outras unidades da rede de serviço socioassistencial, tanto da Proteção Social Básica, como Centros de Convivência para Idosos, quanto da Proteção Social Especial, como os CREAS, consolidando, assim, a rede de proteção socioassistencial para as famílias referenciadas ao CRAS. \n\nEncaminhamento de famílias ou indivíduos para outras políticas públicas:\nConsiste no estabelecimento de fluxos e sistemáticas de encaminhamento de famílias ou indivíduos para o efetivo atendimento das demandas dos usuários do SUAS, por meio da articulação do CRAS com serviços de outras políticas públicas setoriais do município, tais como postos de documentação, escolas, postos de saúde, centros de qualificação profissional, etc., possibilitando maior acesso das famílias referenciadas ao CRAS aos direitos sociais."
  },
  {
    "equipamento": "CRAS",
    "eixo": "ARTICULAÇÃO",
    "pergunta": "COMO DEVE OCORRER O REFERENCIMANETO E CONTRAREFERENCIAMENTO COM A REDE?",
    "resposta": "A função de referência se materializa quando a equipe processa, no âmbito do SUAS, as demandas oriundas das situações de vulnerabilidade e risco social detectadas no território, de forma a garantir ao usuário o acesso à renda, serviços, programas e projetos, conforme a complexidade da demanda.\nO acesso pode se dar pela inserção do usuário em serviço ofertado no CRAS ou na rede socioassistencial a ele referenciada, ou por meio do encaminhamento do usuário ao CREAS (municipal, do DF ou regional) ou para o responsável pela proteção social especial do município (onde não houver CREAS).\n\nContrarreferência:\nA contrarreferência é exercida sempre que a equipe do CRAS recebe encaminhamento do nível de maior complexidade (proteção social especial)\ne garante a proteção básica, inserindo o usuário em serviço, benefício, programa e/ou projeto de proteção básica.\n\nEncaminhamento das demais políticas públicas e/ou Sistema de Garantia de Direitos:\nUsuários que acessam o CRAS por encaminhamento das demais políticas setoriais, ou seja, por encaminhamento da saúde ou da educação por exemplo e ou encaminhando pelo Sistema de Garantia de Direitos, que constitui-se na articulação e integração das instâncias públicas governamentais e da sociedade civil, na aplicação de instrumentos normativos e no funcionamento dos mecanismos de promoção, defesa e controle para a efetivação dos direitos da criança e do adolescente."
  },
  {
    "equipamento": "CREAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "HORÁRIO DE FUNCIONAMENTO",
    "resposta": "O CREAS deve funcionar para atendimento ao público, no mínimo cinco dias por semana, por oito horas diárias, totalizando quarenta horas semanais, assegurada a presença de equipe profissional de nível superior, além dos demais profissionais necessários ao bom funcionamento dos serviços.\nEm função dos horários e locais de trabalho das famílias a serem atendidas, em algumas localidades, poderá ser necessário flexibilizar os horários de funcionamento da Unidade para possibilitar a ampliação do acesso e atendimento à população nos serviços ofertados. Assim, a Unidade poderá funcionar, por exemplo, das 08 horas da manhã às 20 horas ou, até mesmo, por algumas horas nos finais de semana.\nÉ importante destacar que no CREAS poderá ter profissionais com jornadas de trabalho inferiores a quarenta horas semanais, inclusive em razão de legislação ou regime de trabalho específico. Nesses casos, faz-se necessário que o órgão gestor disponha de planejamento que assegure, nas quarenta horas semanais de funcionamento mínimo da Unidade, a presença de profissionais de nível superior, além dos demais profissionais necessários para não comprometer a qualidade do atendimento."
  },
  {
    "equipamento": "CREAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "DIAS DA SEMANA QUE O CREAS FUNCIONA",
    "resposta": "O CREAS deve funcionar para atendimento ao público, no mínimo cinco dias por semana, por oito horas diárias, totalizando quarenta horas semanais, assegurada a presença de equipe profissional de nível superior, além dos demais profissionais necessários ao bom funcionamento dos serviços."
  },
  {
    "equipamento": "CREAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "O CREAS REALIZA ALGUMA ATIVIDADE AOS SÁBADOS PARA OS USUÁRIOS?",
    "resposta": "Em função dos horários e locais de trabalho das famílias a serem atendidas, em algumas localidades, poderá ser necessário flexibilizar os horários de funcionamento da Unidade para possibilitar a ampliação do acesso e atendimento à população nos serviços ofertados. Assim, a Unidade poderá funcionar, por exemplo, das 08 horas da manhã às 20 horas ou, até mesmo, por algumas horas nos finais de semana."
  },
  {
    "equipamento": "CREAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "QUAL O TERRITÓRIO ABRANGIDO PELO CREAS?",
    "resposta": "O território é delimitado a partir dos locais de residência das famílias referenciadas aos equipamentos. Os territórios têm histórias e características diferenciadas. Por isso, é importante reconhecer potencialidades e vulnerabilidades, bem como situações de risco presentes. O planejamento da(s) área(s) de cobertura do CREAS, pelo gestor municipal, é de extrema importância, ou seja, é preciso delimitar os bairros, as ruas que definam o território de abrangência do CREAS, bem como o número de famílias que serão a ele referenciadas. \nO território é um espaço contraditório, pois ao mesmo tempo é o lugar onde se produz e reproduz exclusão e violência e também onde se viabilizam oportunidades, onde as famílias e comunidade aglutinam forças e sinergia para o exercício da cidadania, na busca da efetivação dos seus direitos políticos e sociais. Esta visão plural de território permite compreendê-lo como espaço que conjuga vulnerabilidades e riscos - aos quais a comunidade está exposta - e potencialidades, cultura, história e valores; onde se configuram, por um lado, exclusão, perdas e isolamentos e, por outro, oportunidades, redes de solidariedade, movimentos sociais e organizações de defesa da cidadania oriundas das iniciativas populares. É também nos territórios que se aportam serviços públicos de atenção que operam na proteção social e na garantia de direitos dos cidadãos(ãs). Nesse sentido, o território permite compreender a forma como as relações sociais se materializam num determinado espaço, as oportunidades e a exposição a riscos, que conformam potencialidades e vulnerabilidades próprias da dimensão territorial. Assim, as situações de risco pessoal e social, por violação de direitos, que incidem nas famílias e indivíduos sofrem influência e se expressam diferentemente nos territórios, de acordo com as realidades sociais, econômicas, políticas e culturais de um determinado contexto. Essas realidades locais possuem uma relação dialética com as bases organizacionais, estruturais e culturais da própria sociedade brasileira. Nessa direção, os territórios são microssistemas que retratam, em variações e intensidades distintas, a realidade do contexto brasileiro, seja nos aspectos de violação e/ou de promoção dos direitos aos cidadãos.\n\n O conhecimento do território favorece a compreensão da incidência e das nuances significativas e distintas dos riscos e fatores que contribuem para a ocorrência de determinadas situações violadoras de direitos. Favorece, ainda, a compreensão das potencialidades do local e da comunidade. Nessa direção, o desenvolvimento de ações planejadas, complementares e articuladas entre as áreas de PSE e de vigilância socioassistencial é fundamental para o conhecimento do território e de suas especificidades (cultura, valores, aspectos geográficos, econômicos, densidade populacional, fronteiras, etc.). Conforme a Lei nº 12.435/2011 (Lei do SUAS), a vigilância socioassistencial visa analisar territorialmente a capacidade protetiva das famílias e nela a ocorrência de vulnerabilidades, ameaças, vitimizações e danos. O registro de informações pelo CREAS - a exemplo do registro das informações sobre situações de risco social e pessoal, por violação de direitos, previstas na Resolução CIT nº 4, de 24 de maio de 2011 - são fundamentais para conhecer o território e alimentar a área de vigilância socioassistencial.\n\nO CREAS poderá ser implantado com abrangência local ou regional, de acordo com o porte, nível de gestão e demanda dos municípios, além do grau de incidência e complexidade das situações de risco e violação de direito. O CREAS de abrangência local poderá ser implantado em municípios habilitados em gestão inicial, básica e plena. Os municípios em gestão inicial e básica que implantarem o CREAS deverão ofertar o serviço de enfrentamento ao abuso e exploração sexual de crianças e adolescentes (detalhado no item 5.1), podendo, no entanto, de acordo com sua capacidade e por meios próprios, ampliar o atendimento para as demais situações de risco e violação de direitos de crianças e adolescentes. O CREAS implantado em municípios em gestão plena deverá ampliar o atendimento voltado às situações de abuso, exploração e violência sexual de crianças e adolescentes para ações mais gerais de enfrentamento das situações de violação de direitos relativos ao nível de proteção social especial de média complexidade, de acordo com a incidência das situações de violações de direitos, devendo disponibilizar todos os serviços especificados no item 5, que serão co-financiados pelo Governo Federal."
  },
  {
    "equipamento": "CREAS",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "QUEM DEVE SER REFERENCIADO AO CREAS?",
    "resposta": "Família referenciada é a unidade de medida de famílias que vivem em territórios vulneráveis e são elegíveis ao atendimento ofertado no CREAS instalado nessas localidades. \n\nO CREAS deve ofertar atenções na ocorrência de situações de risco pessoal e social por ocorrência de negligência, abandono, ameaças, maus tratos, violência física/psicológica/sexual, discriminações sociais e restrições a plena vida com autonomia e exercício de capacidades, prestando atendimento prioritário a crianças, adolescentes e suas famílias nas seguintes situações:  crianças e adolescentes vítimas de abuso e exploração sexual; crianças e adolescentes vítimas de violência doméstica (violência física, psicológica, sexual, negligência);famílias inseridas no Programa de Erradicação do Trabalho Infantil que apresentem dificuldades no cumprimento das condicionalidades; crianças e adolescentes em situação de mendicância;  crianças e adolescentes que estejam sob “medida de proteção” ou “medida pertinente aos pais ou responsáveis”;  crianças e adolescentes em cumprimento da medida de proteção em abrigo ou família acolhedora, e após o cumprimento da medida, quando necessário suporte à reinserção sócio-familiar; adolescentes em cumprimento de medida sócio-educativa de Liberdade Assistida e de Prestação de Serviços à Comunidade; adolescentes e jovens após cumprimento de medida sócio-educativa de Internação Estrita, quando necessário suporte à reinserção sócio-familiar."
  },
  {
    "equipamento": "CREAS",
    "eixo": "",
    "pergunta": "QUANTOS CREAS PODEM SER IMPLEMENTADOS EM CADA MUNICÍPIO?",
    "resposta": "Os parâmetros de referência para implantação de Unidades CREAS devem considerar o porte populacional:\nPequeno Porte I\n-  Até 20.000 habitantes;\n- Cobertura de atendimento em CREAS Regional; ou implantação de 01 CREAS, quando a demanda local justificar;\n\nPequeno Porte II\n- De 20.001 a 50.000 habitantes;\n- Implantação de pelo menos 01 CREAS;\n\nMédio Porte\n- De 50.001 a 100.000 habitantes;\n- Implantação de pelo menos 01 CREAS;\n\nGrande Porte, Metrópoles e DF\n- A partir de 100.001 habitantes;\n- Implantação de 01 CREAS a cada 200.000 habitantes;\n\nDestaca-se que o quadro apresenta parâmetros de referência, sendo o diagnóstico socioterritorial e os dados de vigilância socioassistencial fundamentais para definição mais apropriada do quantitativo de unidades CREAS necessárias, considerando a realidade de cada território."
  },
  {
    "equipamento": "CREAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O QUE É PROTEÇÃO SOCIAL ESPECIAL?",
    "resposta": "A Proteção Social Especial organiza, no âmbito do SUAS, a oferta de serviços, programas e projetos de caráter especializado, destinado a famílias e indivíduos em situação de risco pessoal e social, por violação de direitos. Tais situações podem incidir sobre as relações familiares e comunitárias, gerando conflitos, tensões e rupturas, demandando, portanto, atenção especializada e maior articulação com os órgãos de defesa de direitos e outras políticas públicas setoriais. \n\nA atenção na Proteção Social Especial tem como objetivo principal contribuir para a prevenção de agravamentos e potencialização de recursos para o enfrentamento de situações que envolvam risco pessoal e social, violência, fragilização e rompimento de vínculos familiares, comunitários e/ou sociais. Nesse sentido, algumas situações podem ser aqui elencadas: violência física, psicológica e negligência; abandono; violência sexual; situação de rua; trabalho infantil; cumprimento de medidas socioedu-cativas em meio aberto; afastamento do convívio familiar, dentre outras.\n\nConsiderando os níveis de agravamento, a natureza e a especificidade do atendimento ofertado, a atenção na Proteção Social Especial organiza-se em Proteção Social Especial de Média Complexidade e Proteção Social Especial de Alta Complexidade."
  },
  {
    "equipamento": "CREAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O QUE É CENTRO DE REFERÊNCIA ESPECIALIZADO DE ASSISTÊNCIA SOCIAL?",
    "resposta": "Considerando a definição expressa na lei n° 12.435/2011, o CREAS é a unidade pública estatal de abrangência municipal ou regional que tem como papel construir-se em lócus de referência, nos territórios, da oferta de trabalho social especializado no SUAS a famílias e indivíduos em situação de risco pessoal e social, por violação de direitos.\n\nDada a especificidade das situações vivenciadas, os serviços ofertados pelo CREAS não podem sofrer interrupções, seja por questões relativas à alternância da gestão ou qualquer outro motivo."
  },
  {
    "equipamento": "CREAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "QUAIS NORMATIVAS FUNDAMENTAM A OFERTA DE SERVIÇOS ESPECIALIZADOS PELO CREAS, NO ÂMBITO DA POLÍTICA DE ASSISTÊNCIA SOCIAL?",
    "resposta": "Dentre outras, pode-se citar:\n\n• Lei Orgânica de Assistência Social – LOAS, 1993;\n• Política Nacional de Assistência Social – PNAS, 2004;\n• Norma Operacional Básica – NOB/SUAS, 2005;\n• Norma Operacional Básica de Recursos Humanos do Sistema Único de Assistência Social – NOB-RH/SUAS, 2006;\n• Protocolo de Gestão Integrada de Serviços, Benefícios e Transferência de Renda no âmbito do Sistema Único de Assistência Social (SUAS), 2009;\n• Tipificação Nacional de Serviços Socioassistenciais, 2009;\n• Portaria nº 843, de 28 de dezembro de 2010."
  },
  {
    "equipamento": "CREAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "QUAL PÚBLICO PODE SER ATENDIDO NO CREAS?",
    "resposta": "Nos serviços ofertados pelo CREAS podem ser atendidos famílias e indivíduos em situação de risco pessoal e social, por violação de direitos, em conformidade com as demandas identificadas no território, tais como: violência física, psicológica e negligência; violência sexual: abuso e/ou exploração sexual; afastamento do convívio familiar devido à aplicação de medida de proteção; situação de rua; abandono; vivência de trabalho infantil; discriminação em decorrência da orientação sexual e/ou raça/etnia; descumprimento de condicionalidades do Programa Bolsa Família e do PETI em decorrência de situações de risco pessoal e social, por violação de direitos, cumprimento de medidas socioeducativas em meio aberto de Liberdade Assistida e de Prestação de Serviços à Comunidade por adolescentes, dentre outras."
  },
  {
    "equipamento": "CREAS",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "QUAL O PÚBLICO ALVO DO CREAS?",
    "resposta": "Violência Física: A violência física se refere a toda e qualquer ação intencional (única ou repetida) cometida por um agente agressor, com a intenção de punir e castigar, provocando danos físicos que podem variar entre as lesões leves ou graves, podendo levar a morte.  São exemplos de violência física as surras, os espancamentos, as queimaduras, as agressões com objetivo contundente, à supressão da alimentação com caráter punitivo e as torturas. \n \n\nViolência Psicológica: Qualquer conduta, continuada e intencional que cause dano emocional e diminuição da autoestima, que prejudique e perturbe o pleno desenvolvimento ou que vise degradar ou controlar no outro suas ações, comportamentos, crenças e decisões, mediante ameaça, constrangimento, humilhação, desqualificação, manipulação, intimidação, isolamento, vigilância constante, perseguição contumaz, insulto, chantagem, ridicularização, exploração e limitação do direito de ir e vir ou qualquer outro meio que lhe cause prejuízo à saúde psicológica e à autodeterminação. A violência psicológica pode produzir na pessoa vítima desta forma de violência comportamentos destrutivos, isolamentos, medos/fobias dentre outros.  Inclui-se nesse tipo de violência às ameaças de morte, a humilhação pública ou privada, a tortura psicológica, a exposição indevida da imagem da criança  ou  do  adolescente  (FALEIROS,  1996;  AZEVEDO; GUERRA, 1998).  \n \nAbuso Sexual: é todo ato ou  jogo  sexual,  que  tem  como  intenção  estimular  sexualmente  outra pessoa  ou  utilizá-la  para  obter  satisfação  sexual.  Pode incluir imposição por meio de violência física ou ameaças ou a indução da vontade.  Assim, a pessoa pode ser coagida física, emocional ou psicologicamente.  Pode  variar  desde  atos  que  não  incluam  contato  sexual  físico  (voyeurismo, exibicionismo,  assédio  sexual,  abuso  sexual  verbal  etc.)  até  aqueles  que  envolvam  contato  sexual sem  penetração  (sexo  oral,  masturbação,  manipulação  de  órgãos  sexuais  etc.)  ou  com  penetração (sexo  anal  ou  vaginal).  No  caso  de  crianças  e  adolescentes,  o  abuso  sexual  caracteriza-se, fundamentalmente,  pelo  fato  da  pessoa  que  comete  a  violência  encontrar-se  em  estágio  de desenvolvimento  mais  adiantado  que  a  pessoa  que  sofreu  a violência.  Dependendo  da  idade  da criança, do vínculo com a pessoa que cometeu a violência e da natureza do ato, o abuso sexual pode ocorrer sem que a criança tenha a consciência de que se constitui prática de violência. \n \nExploração  Sexual  De  Crianças  E  Adolescentes:  A  Exploração  Sexual  infanto-juvenil  é considerada  pela  OIT  (1999)  como  uma  das  piores  formas  de  exploração  de  trabalho  infantil,  sendo caracterizada como todo e qualquer uso de crianças e adolescentes para fins sexuais mediadas por lucro ou por  outros elementos de troca (como “favores”, bens materiais e alimentícios etc.) ocorrendo de quatro formas: no contexto da prostituição, na pornografia, nas redes de tráfico e no turismo com motivação sexual, conforme apresentado abaixo: \n\nPORNOGRAFIA INFANTIL: Qualquer forma, em quaisquer meio de comunicação, de crianças e adolescentes envolvidas em atividades sexuais explícitas, reais, ou simuladas, ou através de exibição de seus órgãos sexuais com objetivo de oferecer gratificação sexual ao usuário.\n\nTRÁFICO E VENDA DE PESSOAS PARA FINS DE EXPLORAÇÃO SEXUAL:  O tráfico para fins comerciais e sexuais é a transferência de uma pessoa de uma parte a outra para qualquer propósito, em troca de compensação financeira ou de outra natureza, o que envolve a procura e o transporte de crianças e adolescentes em território nacional ou internacional com o objetivo de colocarem essas pessoas em situação de exploração sexual, prostituição forçada e práticas similares à escravidão.\n\nTURISMO COM MOTIVAÇÃO SEXUAL: Exploração sexual de crianças e adolescentes por turistas, normalmente relacionado com a cumplicidade, omissão de pessoas e estabelecimentos comerciais de diversos tipos.\n\nPROSTITUIÇÃO INFANTIL: Definida como atividade na qual atos sexuais são negociados em forma de pagamento de qualquer tipo. Historicamente as crianças e adolescentes são os mais vulneráveis à prostituição.\n\n\nNegligência Ou Abandono: A negligência  é identificada quando existe falta de cuidados na proteção da  criança,  adolescente,  pessoa  com  deficiência,  pessoa  idosa  e  da  pessoa  que  necessita  de  cuidados constantes por parte daqueles que tem o dever de cuidar e proteger: como a família, o Estado e a sociedade. Caracteriza-se pela omissão de cuidados com o bem-estar, com o desenvolvimento, com a segurança, com a afetividade, com a saúde, com a alimentação saudável, com a higiene, com a educação, pela ausência de iniciativa para estimular o convívio familiar e comunitário, pela ausência de iniciativa para estimular o acesso à escola, por exemplo. A negligência se configura quando as pessoas responsáveis ou instituições falham na atenção  desses  cuidados.  Entretanto  é  fundamental  para  o  trabalho  social  com  as  famílias  diferenciar  a negligência daquelas situações decorrentes da condição de vida da família. O abandono consiste na forma mais grave de negligência. Pode ser parcial, quando os pais ou responsáveis se ausentam temporariamente deixando a pessoa (criança ou adolescente, pessoa idosa ou com deficiência, por exemplo) em situação de risco;  ou  total,  que  se  caracteriza  pelo  afastamento  completo  do  convívio  daqueles  responsáveis  pelo  seu sustento, apoio, amparo e proteção. Dessa forma, tais pessoas ficam expostas a inúmeros riscos, tendo os seus direitos básicos violados. \n \nTráfico De Pessoas: É definido como “o recrutamento, o transporte, a transferência, o alojamento ou o acolhimento  de  pessoas,  recorrendo  à  ameaça  ou  uso  da  força  ou  a  outras  formas  de  coação,  ao  rapto,  à fraude,  ao  engano,  ao  abuso  de  autoridade  ou  à  situação  de  vulnerabilidade  ou  à  entrega  ou  aceitação  de pagamentos ou benefícios para obter o consentimento de uma pessoa que tenha autoridade sobre outra para fins  de  exploração.  A  exploração  incluirá,  no  mínimo,  a  exploração  da  prostituição  de  outrem  ou  outras formas  de  exploração  sexual,  o  trabalho  ou  serviços  forçados,  escravatura  ou  práticas  similares  à escravatura,  a  servidão  ou  a  remoção  de  órgãos”. (Redação da Política Nacional de Enfrentamento ao Tráfico de Pessoas aprovada pelo Decreto Nº 5.948, de 26 de outubro de 2006, fundamentada no Protocolo Adicional à Convenção das Nações Unidas contra o Crime Organizado Transnacional Relativo à Prevenção, Repressão e Punição do Tráfico de Pessoas, em especial Mulheres e Crianças). O tráfico de pessoas pode se  configurar  como  tráfico  internacional  (para  outros  países)  ou  tráfico  interno  (intermunicipal  ou interestadual).\n\nIMPORTANTE!\nO CREAS  pode  ofertar  atendimento  às  pessoas  (crianças,  adolescentes,  mulheres  etc.)  egressas  de situações de tráfico, assim como a suas famílias, e realizar os encaminhamentos necessários, na perspectiva de  ampliar  o  acesso  à  rede  de  proteção  e  aos  direitos socioassistenciais.  Contribui,  além  disso,  para  a \nconstrução de novos  projetos de  vida,  para o fortalecimento de  vínculos  ou até  mesmo para  a construção  de novas referências, no caso da necessária mudança do local de residência, tendo em vista a sua segurança. \n \n \nTrabalho  Infantil:  O  trabalho  infantil  também  é  considerado  uma  forma  de  violência,  pois  provoca danos  físicos  e  psicológicos  nas  crianças  e  adolescentes  afetando  seu  processo  de  crescimento  e desenvolvimento. A legislação brasileira a respeito do trabalho infantil segue  os princípios estabelecidos  na Constituição de  1988, a Convenção dos Direitos da  Criança, da Organização das Nações Unidas (ONU),  e as Convenções nos 138 e 182, da Organização Internacional do Trabalho (OIT). O Estatuto da Criança e do Adolescente  proíbe  o  trabalho  para  todas  as  crianças  e  adolescentes  até  os  16  anos,  salvo  na  posição  de aprendiz,  a  partir  dos  14  anos,  independente  de  sua  condição  socioeconômica,  pois,  além  de  todos  os malefícios  sociais,  físicos  e  mentais  que  o  trabalho  infantil  provoca,  as  crianças  e  adolescentes  que trabalham não usufruem todos os seus direitos. O Plano Nacional de Prevenção e Erradicação do Trabalho Infantil  e  Proteção  ao  Trabalhador  Adolescente (2004) define trabalho  infantil  como “atividades  econômicas e/ou  atividades  de  sobrevivência,  com  ou  sem  finalidade  de  lucro,  remuneradas  ou  não,  realizadas  por crianças ou adolescentes em idade inferior a 16 (dezesseis) anos, ressalvada a condição de aprendiz a partir dos 14 (quatorze) anos, independentemente da sua condição ocupacional”.  \n \nSituação De  Rua: população em situação de rua consiste no “grupo populacional heterogêneo que possui em  comum a  pobreza  extrema,  os  vínculos  familiares  interrompidos  ou  fragilizados  e  a  inexistência  de  moradia convencional regular, e que utiliza os logradouros públicos e as áreas degradadas como espaço de moradia e de sustento, de forma temporária ou permanente, bem como as unidades de acolhimento para pernoite temporário ou  moradia  provisória”.  (Decreto  Nº 7.053,  de  23  de  dezembro  de  2009,  que  institui  a  Política  Nacional  para  a População em Situação de Rua e seu Comitê Intersetorial de Acompanhamento e Monitoramento). \n \nDiscriminação Em Decorrência Da Orientação Sexual: Refere-se à aversão ou à discriminação de uma pessoa ou grupo em razão da sua orientação sexual. Pode incluir formas explicitas ou sutis, silenciosas  e insidiosas  de  discriminação.  Este  tipo  de  discriminação  vulnerabiliza  socialmente,  fisicamente  e psiquicamente e  pode  se  expressar  através  da  “homofobia”  (discriminação  contra  homossexuais); “lesbofobia”  (discriminação  contra  lésbicas);  “bifobia”  (discriminação  contra  bissexuais);  “travestifobia” (discriminação contra travestis); “transfobia” (discriminação contra transexuais), dentre outros. \n \nDiscriminação Em Decorrência Da Raça/Etnia: consiste na “discriminação racial ou étnico-racial: toda distinção,  exclusão,  restrição  ou  preferência  baseada  em  raça,  cor,  descendência  ou  origem  nacional  ou  étnica que tenha por objetivo anular ou restringir o reconhecimento, gozo ou exercício, em igualdade de condições, de direitos humanos e liberdades fundamentais nos campos político, econômico, social, cultural ou em qualquer outro campo da vida pública ou privada”. (Redação do Estatuto da Igualdade Racial instituído pela Lei Nº 12.228, de 20 \nde julho de 2010). \n \nFamílias Com Crianças, Adolescentes, Pessoas Com Deficiência E/Ou Pessoas Idosas Afastados  Do  Convívio  Familiar: Corresponde às  famílias  cujas crianças, adolescentes,  pessoas com  deficiência  e/ou  pessoas  idosas se  encontram afastadas do convívio familiar mediante aplicação de medida de proteção acolhidos  em  Serviços  de  Acolhimento  (abrigo  institucional,  casa-lar,  família  acolhedora, república etc.). De acordo com o ECA, o afastamento da criança e do adolescente do convívio familiar tem caráter excepcional e provisório, sendo utilizado como forma de transição, até que seja possível o retorno ao convívio com a família de  origem  ou,  na sua impossibilidade, o  encaminhamento para família substituta. Corresponde, igualmente, às famílias que tenham pessoas com deficiência ou pessoas idosas afastadas do seu convívio e acolhidas em serviços de acolhimento (abrigo institucional, república, casa-lar etc.) \n \n  \nFamílias  Com  Descumprimento  De  Condicionalidades  Do  Pbf  Em  Decorrência  De Violação  De  Direitos: corresponde às  famílias  inseridas  no  Programa  Bolsa  Família - PBF que  não cumprem as condicionalidades previstas para este programa, em razão da vivência de situações violadoras de direitos, tais como as citadas acima. As condicionalidades deste programa são compromissos assumidos pelas  famílias  e  pelo  poder  público  para  ampliar  o acesso  a  direitos  sociais  básicos.  Além da responsabilidade  das  famílias  em  assumir  compromissos  para  continuar  recebendo  os  benefícios provenientes deste programa, as condicionalidades responsabilizam o poder público pela oferta dos serviços públicos  de  saúde,  educação  e  assistência  social. O  atendimento  no  CREAS  às  famílias  nesta  situação  é previsto no Protocolo de Gestão Integrada de Serviços, Benefícios e Transferência de Renda no âmbito do Sistema Único de Assistência Social – SUAS. Abaixo seguem as condicionalidades do PBF: \n \nNa área de Saúde, as famílias beneficiárias assumem o compromisso de:  \n- Acompanhar o cartão de vacinação e o crescimento e desenvolvimento das crianças menores de 7 anos. \n- Participar do pré-natal e ir às consultas na unidade de saúde para o acompanhamento da sua saúde e do bebê, para mulheres gestantes ou nutrizes. \n \nCompromissos na área da Educação: \n- Matricular crianças e adolescentes de 6 a 17 anos na escola. \n- Garantir  a  frequência  escolar  de,  pelo  menos,  85%  nas  aulas  para  as  crianças  e  adolescentes  de  6  a  15 anos e de 75% para os adolescentes de 16 e 17 anos. \n \nFamílias Com Adolescentes Em Cumprimento De Medida Socioeducativa: corresponde às famílias  com  adolescente  em  cumprimento  de  medida  socioeducativa  (em  meio  aberto  ou  restrição  de liberdade),  aplicada  por  autoridade competente  ao  verificar  a  prática  de  ato  infracional,  de  acordo  com  o \nEstatuto da Criança e do Adolescente. \n \nFamílias  Com  Pessoas  Adultas  Em  Privação  De  Liberdade: corresponde  às  famílias  com membros  adultos  em  privação  de  liberdade.  Compreende  tanto  aqueles  que  foram  condenados  e  estão cumprindo pena por decisão judicial quanto aqueles que aguardam o julgamento em privação de liberdade. \n  \n \nFamílias Com Pessoas Egressas Do Sistema Prisional: corresponde às famílias com membros adultos egressos do sistema prisional."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "O SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUS SÃO VOLTADOS PARA:",
    "resposta": "As principais ações/atividades que constituem o trabalho social essencial ao serviço e que devem ser realizadas pelos profissionais do CREAS são: acolhida; escuta; estudo social; diagnóstico socioeconômico; monitoramento e avaliação do serviço; orientação e encaminhamentos para a rede de serviços locais; construção de plano individual e/ou familiar de atendimento; orientação sócio-familiar; atendimento psicossocial; orientação jurídico-social; referência e contrarreferência; informação, comunicação e defesa de direitos; apoio à família na sua função protetiva; acesso à documentação pessoal; mobilização, identificação da família extensa ou ampliada; articulação da rede de serviços socioassistenciais; articulação com os serviços de outras políticas públicas setoriais; articulação interinstitucional com os demais órgãos do Sistema de Garantia de Direitos; mobilização para o exercício da cidadania; trabalho interdisciplinar; elaboração de relatórios e/ou prontuários; estímulo ao convívio familiar, grupal e social; mobilização e fortalecimento do convívio e de redes sociais de apoio; dentre outros."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "QUAL DEVE  SER A CAPACIDADE INSTALADA DE ATENDIMENTO DE CADA UNIDADE CREAS",
    "resposta": "A capacidade instalada é a capacidade potencial para o atendimento a famílias e indivíduos na Unidade CREAS. Considerando a realidade e demanda local, o gestor deve planejar a implementação do CREAS de modo a assegurar capacidade instalada de atendimento, conforme parâmetros de referência relacionados abaixo:\n\nPequeno Porte I,II e Médio Porte:\n- Capacidade de atendimento de 50 casos (famílias/indivíduos) por Mês;\n\nGrande Porte, Metrópole e DF:\n- Capacidade de atendimento de 80 casos (famílias/indivíduos) por Mês;\n\nÉ importante esclarecer que a unidade deve reunir condições para o atendimento de sua capacidade instalada, que pode ser ampliada, para além do disposto acima, considerando demandas e realidade local. A ampliação da capacidade deve ser acompanhada do redimensionamento da equipe e previsão de infraestrutura necessária para comportar os atendimentos. Dependendo da necessidade de amplia-ção, o gestor deve avaliar se a realidade exige, na verdade, a implantação de nova Unidade. É importante mencionar que a capacidade instalada não corresponde, necessariamente, ao fluxo mensal de atendimento realizado, que pode variar dependendo da demanda das famílias e indivíduo e da dinâmica de cada território."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "O QUE É O SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO?",
    "resposta": "Consiste  no  atendimento/acolhida  inicial  e  na  escuta  qualificada  das  necessidades  e  demandas trazidas  pelo indivíduo ou família, realizada por profissional de nível superior.  Tem como objetivo compreender os  motivos do encaminhamento para o CREAS, avaliar sua pertinência, conhecer as expectativas de indivíduos e famílias e iniciar a  construção  de  um  vínculo  para  o  desenvolvimento  do  trabalho.  Pode ser  realizada por  meio  de  diversas metodologias e ter diferentes enquadres, como por exemplo, entrevista individual (com um membro da família) ou em  grupo  (com  vários  membros  da  família)  e  ser  realizada  por  um  profissional  ou,  preferencialmente, por  uma dupla.  Dependendo  da  metodologia empreendida  e  da  situação vivenciada  pelo  indivíduo  ou  família,  a acolhida inicial pode compreender outros métodos ou intervenções,  além dos exemplificados.  Seus objetivos  principais  são: \nI.  Proporcionar  acolhida  inicial  do  indivíduo ou  família;  \nII.  Verificar  se,  de  fato,  existe demanda para atendimento no CREAS; \nIII. Sensibilizar o indivíduo ou a família para o início do trabalho no CREAS, de modo a favorecer sua adesão ao atendimento; \nIV. Identificar, junto com o indivíduo ou a família, a necessidade de encaminhamento  para outros serviços; \nV. Informar e orientar o indivíduo ou a família sobre procedimentos posteriores; e \nVI. Proceder aos encaminhamentos imediatos necessários. Como tem a finalidade de realizar um estudo inicial da situação, a acolhida inicial pode demandar mais de um encontro com o indivíduo ou a família."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "PARA QUE O SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIAS E INDIVÍDUOS É VOLTADO?",
    "resposta": "Atendimento psicossocial em grupo \n\nConsiste em encontros grupais organizados a partir de um planejamento profissional inicial que inclua seus objetivos, metodologia  a  ser  empregada,  periodicidade,  duração,  enquadre  (grupo  aberto  ou  fechado)  e  definição  dos participantes, dentre outros aspectos. Os grupos podem ser organizados por temáticas, demandas e faixa etária dos participantes,  podendo  até  mesmo  destinar-se  ao  atendimento  conjunto  de  diferentes  grupos  familiares. Diferentemente  da  entrevista  inicial,  caracteriza-se  como metodologia  de  trabalho  para  o acompanhamento psicossocial  das famílias,  pressupondo  certa  periodicidade.  Dentre outros, o atendimento psicossocial em grupo tem  o  objetivo de  propiciar  um  espaço  de  escuta,  troca  e  reflexão  que  propicie  mudanças  favorecedoras  dos relacionamentos interpessoais, familiares, comunitários; a participação social e o protagonismo. Com a presença de, \npelo  menos,  um  profissional  para  coordenar  este  momento,  o  grupo  tem  como  objetivo,  ainda,  favorecer  um processo de reflexão que contribua para a construção de novas possibilidades de relacionamento e enfrentamento de conflitos, a partir da ampliação da consciência sobre si mesmo, do outro, da família e do contexto em que vivem, bem como das possibilidades de participação social.  \n \nAtendimento psicossocial individual/familiar \n \nO atendimento psicossocial individual consiste em metodologia de acompanhamento psicossocial que pode ser utilizada  tanto  como  recurso  para  o  atendimento continuado  –  quando  verificar-se  que  esta  atividade  é  a  mais adequada para determinada situação – quanto para atendimentos eventuais como, por exemplo, para reunir mais informações sobre o histórico  da  família ou  do  indivíduo  e da  situação vivida, avaliar as  condições emocionais individuais,  oferecer informações  ou  orientações, conversar individualmente com  determinado (s) membro  (s)  da família,  realizar  encaminhamentos etc.  O  atendimento psicossocial individual  não  deve  ser confundido com  uma psicoterapia, ainda que seja utilizado como recurso metodológico para o  atendimento continuado. Apesar de ser utilizado como espaço de escuta, expressão e reflexão, de modo distinto de uma psicoterapia, o acompanhamento psicossocial  individual  deve  incluir  uma  postura  mais  ativa  do  profissional,  que,  dentre  outras  ações:  i.  Realiza encaminhamentos (Saúde, Inclusão em Programas de Transferência de Renda, Projovem Adolescente e outros); ii. Informa  e  orienta;  iii.  Faz  acordos  com  o  indivíduo  e  acompanha  os  compromissos firmados;  iv.  Acompanha atividades  realizadas  pelo  indivíduo;  v.  Intervém  em  outros  contextos  de  interação do indivíduo  (escola,  CRAS, serviço  de  acolhimento ou  outros); e vi.  Mantém  articulação  com  outros  profissionais  da rede  (Justiça,  Saúde Mental,  Conselho  Tutelar  etc.). Embora  seja  uma  intervenção  realizada  individualmente,  o atendimento psicossocial individual deve ter sempre a família como foco das atenções e reflexões. \n \nO atendimento psicossocial familiar consiste em  metodologia de  acompanhamento psicossocial que  pode  ser utilizada  tanto  como  recurso  para  o  atendimento continuado  –  quando  se verificar que  esta  atividade  é  a  mais adequada para  determinada situação  –  quanto  para  atendimentos  eventuais  realizados com  vários membros da família.   O atendimento  psicossocial  familiar pode incluir um planejamento prévio  por  parte  do  profissional  e pactuação com a família acerca de sua periodicidade, duração e objetivos. Pode incluir atendimentos com todo o grupo familiar ou parte dele, em determinada situação, tendo sempre o  contexto  familiar como foco das reflexões. Dentre outros objetivos o atendimento psicossocial familiar visa: i. A construção de um espaço de escuta e reflexão, que propicie à família tanto o acolhimento da situação vivenciada, quanto à ampliação da conscientização acerca de sua  dinâmica, dificuldades, potencialidades e recursos para o enfrentamento de conflitos; ii. O fortalecimento dos vínculos familiares e a construção de novas formas de relacionamento que  favoreçam  o  rompimento  de  ciclos intergeracionais de violência e a superação de situações de violação de direitos; iii. A reflexão por parte da família acerca de seu contexto de vida, o fortalecimento de vínculos comunitários e a construção de novas possibilidades de interação com a comunidade  e contexto social, assim como sua inclusão social e acesso a direitos e às políticas públicas.  No atendimento psicossocial familiar o profissional também mantém uma postura  ativa e, dentre outras ações:  i.   Realiza  encaminhamentos  (Saúde, Inclusão  em  Programas  de Transferência de  Renda e  outros);  ii. Informa e orienta a família; iii. Faz acordos com a família e acompanha os compromissos firmados; iv. Acompanha atividades realizadas pela família; v. Intervém em outros contextos de interação da família; e vi. Mantém articulação com outros profissionais da rede (Justiça, Saúde Mental, Conselho Tutelar, etc.). \n \n\nConstrução de Plano Individual e/ou Familiar de atendimento \n \nConsiste  na  elaboração  de  um  plano  de  atendimento  com  programação  traçada  pela  equipe  interdisciplinar  do CREAS, no âmbito do PAEFI, contando com a participação da família/indivíduo. Objetiva construir propósitos para a equipe  e  possibilidades  e  compromissos  a  serem  cumpridos  pelo  individuo  ou  família  no  decorrer  do acompanhamento.  Deve  partir  de  um  diagnóstico  e  avaliações  correspondentes,  conforme  a  situação  indicar.  No plano  de  atendimento  do  indivíduo/família deverão  ser  estabelecidas  metas  pactuadas  para  a  atuação  da  equipe interdisciplinar do CREAS ou de cada profissional, além de identificar, dentre outros aspectos, a composição familiar, os vínculos estabelecidos,  a procedência, a história e os recursos do grupo e do território onde  vivem. Neste plano devem,  ainda,  estar  previstos meios  para  a  trajetória  da  (re)  inserção  familiar,  comunitária  e  social,  quando  for  o caso,  e  o  acesso  aos  demais  serviços  da  rede  socioassistencial,  das  demais  políticas  públicas e  dos  órgãos  de defesa de direitos. \n \nAcompanhamento às famílias ou aos indivíduos encaminhados para a rede \n\nConsiste no acompanhamento/monitoramento dos encaminhamentos realizados pela equipe do CREAS, no âmbito do PAEFI, de forma a efetivar seu papel de proteção e atendimento a famílias/indivíduos em situação de ameaça ou violação de direitos, que demandam atendimento na rede. Pressupõe contatos sistemáticos com os usuários e \natores  da  rede para acompanhar os  encaminhamentos realizados, tendo  em  vista  a importância de um trabalho conjunto e efetivo com indivíduos e famílias, a partir das demandas identificadas. \n \n\nAcompanhamento  de  famílias  com  criança/adolescente,  pessoa  com  deficiência  ou pessoa  idosa \n\nafastados do convívio familiar Consiste no acompanhamento continuado pela equipe do CREAS, no âmbito do PAEFI, de famílias cujas crianças e adolescentes se encontram afastadas do convívio familiar mediante aplicação de medida de proteção, prevista no Art. 101 da Lei Nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente. Corresponde, igualmente, às famílias que tenham pessoas com deficiência ou idosos (as) afastados do seu convívio por situação de abrigamento ou acolhimento em serviços específicos, tais como: abrigo institucional, república, casa-lar, residências inclusivas etc.  \n\nOrientação jurídico-social \n\nConsiste na orientação a famílias/indivíduos sobre seus direitos, mecanismos para a defesa dos mesmos e orientações que contribuam para o seu acesso aos órgãos de defesa de direitos existentes na rede, tais como: Conselho  Tutelar, Vara da Infância e da Juventude, Centro de Defesa dos Direitos de Crianças e Adolescentes,  Defensoria  Pública, Vara de Família, Vara de Execuções Criminais, Ministério Público, Delegacias, Delegacias Especializadas e outros. Como ação/atividade a ser desenvolvida por advogados, consiste, também, no assessoramento dos usuários e da \nequipe  sobre  aspectos  jurídicos  e  na  interlocução  com  os  entes  judiciais,  quando  houver  encaminhamentos  para estes  órgãos  específicos.  Engloba  a  discussão  e  o  acompanhamento,  junto  à  equipe, dos  casos  e  situações acompanhados  nos  CREAS. Ao  atender  as situações  que  envolvem  episódios  de  violência  e  violação  de  direitos, esta  ação/atividade  torna-se  imprescindível  para  a  orientação  da  família  e  o  acompanhamento  e andamento/desdobramento quanto aos órgãos de defesa de direitos.  \n \nReuniões com grupos de famílias ou de indivíduos\n \nDiferentemente  do  atendimento  psicossocial  em  grupo  -  que  pressupõe  certa  regularidade  e  seguimento  -  as reuniões com grupos de famílias/indivíduos correspondem a encontros esporádicos, com fim em si mesmo. Podem ser  utilizadas  com  o  objetivo  de  socializar  informações, realizar  encaminhamentos, fornecer  orientações  ou  até mesmo para realizar intervenções breves que requeiram apenas um encontro. \n \nVisitas domiciliares \n\nConsiste no atendimento técnico prestado às famílias/indivíduos em sua unidade domiciliar. Dentre outros objetivos, as visitas domiciliares podem ser utilizadas para conhecer a realidade vivenciada pela família e pela comunidade, construir vínculos de confiança para o acompanhamento  no PAEFI, conhecer e compreender mudanças ocorridas na família, fornecer apoio em situações específicas etc. Podem representar importante recurso para a realização de atendimentos esporádicos ou, até mesmo, constituir-se em metodologia para o  acompanhamento psicossocial em determinada situação, devendo ocorrer, nestes casos, com maior regularidade. \n \nPalestras/oficinas \n\nConsiste em exposições orais e/ou audiovisuais a respeito de um tema, conforme expectativas e necessidades dos indivíduos  e  famílias  atendidos,  com  o  objetivo  de  informar,  sensibilizar,  mobilizar  e  valorizar  potencialidades. poderá  ser  desenvolvida,  igualmente,  em  outros  espaços  e  para  demais  atores  da  rede  de  proteção,  conforme demanda e solicitação. As oficinas destacam-se por serem ministradas de forma mais participativa, realizando-se em grupos menores e mais específicos. \n \nEncaminhamento para o CRAS \n\nConsiste  no  encaminhamento  de  famílias/indivíduos  para  o  Centro  de  Referência  de  Assistência  Social – CRAS, unidade de referência para o acompanhamento familiar e comunitário no âmbito da Proteção Social Básica do SUAS. \n \nEncaminhamento para inclusão em Serviço de Convivência e Fortalecimento de Vínculos  \n\nConsiste no encaminhamento de famílias/indivíduos para inclusão em Serviço de Convivência e Fortalecimento de Vínculos. O objetivo deste serviço é ampliar trocas culturais e de vivências, desenvolver o sentimento de pertença e  de  identidade,  fortalecer  vínculos  familiares  e  incentivar  a  socialização  e  a  convivência  comunitária.  Possui caráter preventivo e proativo, pautado na defesa e afirmação dos direitos e no desenvolvimento de capacidades e potencialidades,  com  vistas  ao  alcance  de  alternativas  emancipatórias  para  o  enfrentamento  da  vulnerabilidade \nsocial. \n \n\n\n\nEncaminhamento para o Centro de Referência Especializado para População em Situação de Rua \n\nConsiste  no  encaminhamento  de  pessoas  em  situação  de  rua  para  esta  unidade  de  referência da  PSE  do  SUAS, prevista  na  Política  Nacional  para  População  em  Situação  de  Rua  e  na  Tipificação  Nacional  de  Serviços Socioassistenciais.  O  Centro  de  Referência  Especializado  para  População  em  Situação  de  Rua  (Centro  POP) configura-se como uma unidade pública e estatal voltada ao atendimento especializado de pessoas em situação de rua.  Nesta  Unidade  oferta-se,  necessariamente  o  Serviço  Especializado  para  Pessoas  em  Situação  de  Rua,  de acordo com os parâmetros estabelecidos na Tipificação Nacional. \n \nEncaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciadas a este CREAS \n\nConsiste no  encaminhamento de famílias/indivíduos para  demais serviços da  rede  socioassistencial existentes  no município ou na região que sejam referenciados a esta unidade CREAS.   \n \nEncaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental. \n\nConsiste  no  encaminhamento  de  indivíduos  usuários  ou  dependentes  de  substâncias  psicoativas  (álcool, crack  e outras drogas) para os serviços de saúde mental da rede de saúde existente, no município ou região, destinados ao tratamento (médico, psicoterápico  etc.),  tais  como  os  Centros  de Atenção Psicossocial  (CAPS  e  CAPS AD),  dentre outros. Pode ser realizado a partir de fluxos previamente estabelecidos ou não. Estes encaminhamentos podem ser necessários quando a demanda que requer atendimento no CREAS (situação de violência, cumprimento de medida socioeducativa  em meio aberto etc.) soma-se ao uso, abuso ou dependência de álcool, crack ou outras drogas por membro da família.\n\n\nEncaminhamento de famílias ou indivíduos para serviços da rede de saúde \n\nConsiste no encaminhamento de famílias/indivíduos para outros serviços da rede de saúde que não sejam serviços da área de saúde mental, de acordo com a demanda e necessidade identificada. Pode ser realizado a partir de fluxos previamente estabelecidos ou não. \n \nEncaminhamento de famílias ou indivíduos para serviços das demais políticas públicas  \n\nConsiste  no  encaminhamento  de  famílias/indivíduos  para serviços  das demais  políticas  públicas,  tais  como: Educação,  Trabalho,  Cultura,  Habitação,  Previdência  Social,  Esporte  etc.  Encaminhamentos  que podem  ser realizados a partir de fluxos previamente estabelecidos ou não. \n \nEncaminhamento para o Conselho Tutelar \n \nConsiste no encaminhamento da família para o Conselho Tutelar, órgão municipal previsto no Estatuto da Criança e do Adolescente e destinado a zelar pela garantia dos seus direitos. Sua competência e organização estão previstas na Lei Nº 8.069, de 13 de julho de 1990 – ECA (Artigos 131 a 140). \n \nEncaminhamento para órgãos de defesa e responsabilização\n \nConsiste no encaminhamento de famílias/indivíduos aos órgãos de defesa e responsabilização, tais como: Vara da Infância e da Juventude, Centro de Defesa dos Direitos de Crianças e Adolescentes, Defensoria Pública, Vara de Família, Vara de Execuções Criminais, Ministério Público, Delegacias, Delegacias Especializadas e outros. Pode ser realizado a partir de fluxos previamente estabelecidos ou não.  \n \nAções de mobilização e sensibilização para o enfrentamento das situações de violação de direitos \n\nConsiste  na realização  de ações destinadas  à sensibilização  e  mobilização  da comunidade  para  o  debate  e enfrentamento de determinada temática. Têm como objetivo promover uma ação educativa que fortaleça o papel da comunidade  no que  diz  respeito  à defesa  e  à reparação  de direitos,  orientando-a  sobre  a importância  da prevenção e da não omissão frente a estas situações. \n \nElaboração de relatórios técnicos sobre casos em acompanhamento \n\nConsiste na  elaboração  de  relatórios  sobre  casos  que  estejam  em  acompanhamento  no  âmbito  do  PAEFI  no CREAS, seja para uso no âmbito do próprio serviço ou unidade, seja para atender solicitações do Poder Judiciário, Ministério  Público,  Serviços  de  Saúde  ou  de  outros  atores da  rede.  O  relatório  pode ter,  ainda,  a  função  de comunicar  a  outros  atores,  como  Conselho Tutelar  e  Poder  Judiciário,  condições  verificadas  ao  longo  do acompanhamento  que  requeiram  uma  avaliação  por  parte  dos  mesmos.  A  elaboração  e  o  encaminhamento de relatório  devem  levar  em  consideração  a  delimitação  do  papel  do  CREAS  e,  dependendo  do  caráter  da reivindicação, os compromissos ético-profissionais pelos quais devem responder os seus profissionais. \n \n\nDiscussão de casos com outros profissionais da rede  \n\nConsiste em reuniões e/ou contatos telefônicos que constituam  prática sistemática por parte dos  profissionais do PAEFI, para planejar ou discutir com outros atores, o atendimento a determinados casos que exijam a intervenção tanto  dos seus profissionais como  do  ator  interlocutor. Tem  como  objetivo  aprimorar estratégias de atendimento integral a famílias/indivíduos. \n\nBusca ativa \n\nConsiste  em  atividade  planejada,  intencional  e proativa  realizada  pelos  profissionais  que  compõem  a  equipe  do PAEFI,  seja  por  meio  do  deslocamento  até  o  domicílio  da  família/indivíduo  ou  para  espaços  específicos  onde  se possa encontrar o (s) usuário (s), possibilitando o seu acesso ou retorno ao acompanhamento familiar/individual no \nserviço."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO ESPECIALIZADO DE ABORDAGEM SOCIAL",
    "pergunta": "O QUE É O SERVIÇO ESPECIALIZADO EM ABORDAGEM SOCIAL?",
    "resposta": "O Serviço Especializado em Abordagem Social é ofertado de forma continuada e programada com a finalidade de assegurar trabalho social de abordagem e busca ativa que identifique, nos territórios, a incidência de trabalho infantil, exploração sexual de crianças e adolescentes, situação de rua, dentre outras. Deverão ser consideradas praças, entroncamento de estradas, fronteiras, espaços públicos onde se realizam atividades laborais, locais de intensa circulação de pessoas e existência de comércio, terminais de ônibus, trens, metrô e outros.\nO Serviço deve buscar a resolução de necessidades imediatas e promover a inserção na rede de serviços socioassistenciais e das demais políticas públicas na perspectiva da garantia de direitos.\nDe acordo com a Tipificação de Serviços Socioassistenciais (2009), e a Resolução CNAS n 09, de 18 de abril de 2013, o serviço poderá ser ofertado pelas seguintes unidades, conforme avaliação da gestão local:\n\n- pelo Centro de Referência Especializado de Asssitêcia Social (CREAS)\n- POR Unidade específica referenciada ao CREAS\n- pelo Centro de Referência Especializado para População em Situação de Rua (Centro POP)."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO ESPECIALIZADO DE ABORDAGEM SOCIAL",
    "pergunta": "QUANTOS PROFISSIONAIS DEVEM COMPOR A EQUIPE DE ABORDAGEM?",
    "resposta": "Deve ser assegurada equipe técnica de referência para execução do Serviço Especializado em Abordagem Social composta por no mínimo 3 (três) profissionais."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO ESPECIALIZADO DE ABORDAGEM SOCIAL",
    "pergunta": "COMO DEVE SER COMPOSTA A EQUIPE TECNICA DE ABORDAGEM SOCIAL?",
    "resposta": "Deve ser assegurada equipe técnica de referência para execução do Serviço Especializado em Abordagem Social composta por no mínimo 3 (três) profissionais,  com pelo menos 1 (um) dessesde nível superior, em cada unidade de oferta do serviço, para a execução das atribuições do Serviço conforme demanda e planejamento local."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO DE PROTEÇÃO ESPECIAL PARA PESSOAS COM DEFICIÊNCIA, IDOSOS E SUAS FAMÍLIAS",
    "pergunta": "O QUE É O SERVIÇO DE PROTEÇÃO ESPECIAL PARA PESSOAS COM DEFICIÊNCIA, IDOSOS E SUAS FAMÍLIAS?",
    "resposta": "O Serviço de proteção social especial para pessoas com deficiência, idosos e suas famílias, prevê: “oferta de atendimento especializado a famílias com pessoas com deficiência e idosas com algum grau de dependência, que tiveram suas limitações agravadas por violações de direitos, tais como: exploração da imagem, isolamento, confinamento, atitudes discriminatórias e preconceituosas no seio da família, falta de cuidados adequados por parte do cuidador, alto grau de estresse do cuidador, desvalorização da potencialidade/capacidade da pessoa, dentre outras que agravam a dependência e comprometem o desenvolvimento da autonomia” (Resolução CNAS nº 109, novembro de 2009).\nO trabalho essencial desse serviço consiste em: “Acolhida; escuta; informação, comunicação e defesa de direitos; articulação com os serviços de políticas públicas setoriais; articulação da rede de serviços socioassistenciais; articulação interinstitucional com o Sistema de Garantias de Direitos; atividades de convívio e de organização da vida cotidiana; orientação e encaminhamento para a rede de serviços locais; referência e contrareferência; construção de plano individual e/ou familiar de atendimento; orientação sociofamiliar, estudo social; diagnóstico socioeconômico; cuidados pessoais; desenvolvimento do convívio familiar, grupal e social; acesso à documentação pessoal; apoio à família na sua função protetiva; mobilização de família extensa ou ampliada; mobilização e fortalecimento do convívio e de redes sociais de apoio; mobilização para o exercício da cidadania; elaboração de relatórios e/ou prontuários.” (Resolução CNAS nº109, novembro de 2009).\nO Serviço poderá ser ofertado no CREAS, Centro Dia ou outras Unidades Referenciadas, incluindo a oferta de atenção nas Unidades e nos domicílios dos usuários."
  },
  {
    "equipamento": "CREAS",
    "eixo": "RECURSOS HUMANOS",
    "pergunta": "COMO DEVE SER A COMPOSIÇÃO DA EQUIPE DE REFERÊNCIA DO CREAS?",
    "resposta": "Pequeno Porte I e II e Médio Porte\n- Gestão inicial, básica ou plena;\n- Capacidade de atendimento/acompanhamento de 50 casos (famílias/indivíduos);\n- Equipe de referência: 1 Coordenador, 1 Assistente Social, 1 Psicólogo, 1 Advogado, 2 Profissionais de nível superior ou médio (abordagem dos usuários), 1 Auxiliar administrativo;\n\nGrande Porte, Metrópole e DF\n- Gestão inicial, básica ou plena;\n- Capacidade de atendimento/acompanhamento de 80 casos (famílias/indivíduos);\n- Equipe de referência: 1 Coordenador, 2 Assistentes Sociais, 2 Psicólogos, 1 Advogado, 4 Profissionais de nível superior ou médio (abordagem dos usuários), 2 Auxiliares administrativos;\n\n\nPartindo dos parâmetros da equipe de referência do CREAS os recursos humanos devem ser dimensionados, considerando os serviços ofertados pela Unidade, demanda por atendimento/acompanhamento e capacidade de atendimento das equipes. Assim, a equipe de referência apresentada deve ser ampliada considerando a realidade do município e a capacidade de atendimento de cada Unidade.\n\nEm razão da complexidade das situações atendidas no CREAS, a equipe deverá ter qualificação técnica, reunindo um conjunto de conhecimentos e habilidades que sejam compatíveis com a natureza e os objetivos dos serviços ofertados, bem como com as atribuições pertinentes à função exercida no CREAS.\n\nAlém de psicólogos, assistentes sociais e advogados, os CREAS devem contar, em sua equipe, com outros profissionais de nível superior ou médio, cuja área de formação e perfil (conhecimentos teóricos, habilidades metodológicas, postura profissional) deve ser definida com base nos serviços ofertados pela unidade, observado o disposto na Resolução CNAS nº 17/2011.\n\nÉ preciso reconhecer as reais dificuldades dos profissionais na realização do acompanhamento especializado a famílias e indivíduos em situação de risco pessoal e social, por violação de direitos, nos serviços do CREAS, em decorrência das situações complexas com as quais se deparam e do impacto que este trabalho causa nos trabalhadores. Nessa direção, cabe à coordenação do CREAS assegurar momentos de integração em equipe, troca de experiências, reflexão e discussão de casos. Cabe ao órgão gestor, por sua vez, o planejamento e desenvolvimento de ações de capacitação continuada e educação permanente, incluindo até mesmo momentos com assessoria de profissional externo, além de medidas preventivas voltadas à saúde e segurança dos trabalhadores dos CREAS."
  },
  {
    "equipamento": "CREAS",
    "eixo": "SERVIÇO DE PROTEÇÃO SOCIAL ADOLESCENTE EM CUMPRIMENTO DE MEDIDA SOCIAL EDUCATIVA DE LIBERDADE ASSISTIDA (LA) E DE PRESTAÇÃO DE SERVIÇOS À COMUNIDADE (PSC)",
    "pergunta": "O QUE É O SERVIÇO DE PROTEÇÃO SOCIAL AO ADOLESCENTE EM CUMPRIMENTO DE MEDIDA SOCIAL EDUCATIVA DE LIBERDADE ASSISTIDA (LA) E DE PRESTAÇÃO DE SERVIÇOS À COMUNIDADE (PSC)",
    "resposta": "No cumprimento da medida socioeducativa de Prestação de Serviços à Comunidade (PSC) o (a) adolescente  deve realizar  atividades  de  relevância  comunitária,  que  possam  desenvolver  sentimentos  de  responsabilidade  e valorização da vida social e comunitária. Em relação à Liberdade Assistida (LA), a intervenção e ação socioeducativa da  medida    “deve  estar  estruturada  com  ênfase  na  vida  social  do  adolescente –  família,  escola,  trabalho, profissionalização  e  comunidade,  possibilitando,  assim,  o  estabelecimento  de  relações  positivas  que  é  a  base  de sustentação do processo de inclusão social à qual se objetiva."
  },
  {
    "equipamento": "CREAS",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "COMO DEVE SER A ESTRUTURA FÍSICA DO CREAS?",
    "resposta": "Para promover uma acolhida adequada e escuta qualificada aos usuários, o ambiente físico do CREAS deve ser acolhedor e assegurar espaços para a realização de atendimentos familiar, individual e em grupo, em condições de sigilo e privacidade. Para isso, recomenda-se que seja implantado em edificação que disponha dos espaços essenciais para o desenvolvimento das suas atividades. O CREAS não deve ser implantado em local improvisado.\nPara que o ambiente seja acolhedor, além da postura ética, de respeito à dignidade, diversidade e não-discriminação a ser compartilhada por toda a equipe, o espaço físico do CREAS deve contar com condições que assegurem:\n- Atendimento em condições de privacidade e sigilo; - Adequada iluminação, ventilação, conservação, salubridade e limpeza; - Segurança dos profissionais e público atendido; - Acessibilidade a pessoas com deficiência, idosos, gestantes e crianças, dentre outros; - Espaços reservados e de acesso restrito à equipe para guarda de prontuários. Em caso de registros eletrônicos, devem igualmente ser adotadas medidas para assegurar o acesso restrito aos prontuários, dados e informações; - Informações disponíveis em local visível sobre: serviços ofertados, situações atendidas e horário de funcionamento da Unidade.\nA infraestrutura física do CREAS deve ser compatível com os serviços ofertados, como os recursos humanos disponíveis e capacidade instalada para atendimento às demandas que emergem no seu território de abrangência. Os espaços do CREAS devem, portanto, dispor de quantidade e dimensões suficientes, sendo a infraestrutura ampliada sempre que necessário."
  },
  {
    "equipamento": "CREAS",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "O IMOVEL DE USO DO CREAS PODE SER COMPARTILHADO?",
    "resposta": "Sim. O compartilhamento  consiste  na  utilização  do  mesmo  imóvel  pelo  CREAS  e  outra unidade/serviço/instituição, seja  de  gestão  de  políticas  ou  de  prestação  de  serviço,  de  modo  que  ambos  utilizem  o mesmo endereço postal."
  },
  {
    "equipamento": "CREAS",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "QUAIS CARACTERÍSTICAS DE ACESSIBILIDADE O CREAS DEVE APRESENTAR?",
    "resposta": "Indique  se  os  espaços  físicos  deste CREAS  possuem  condições  de  acessibilidade  para  pessoas com  mobilidade reduzida  ou  dificuldade  de  locomoção,  tais  como:  idosos e pessoas  com  deficiência.  Indique,  ainda,  se  estas condições  de  acessibilidade estão  em  conformidade  ou  não  com a  NBR  9050  da  Associação  Brasileira  de  Normas Técnicas (ABNT) que trata da “acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos” (NBR 9050)."
  },
  {
    "equipamento": "CREAS",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "TODO CREAS DEVE POSSUIR A PLACA DE  IDENTIFICAÇÃO PADRÃO DISPONIBILIZADA PELO MDS?",
    "resposta": "-O CREAS deve possuir  PLACA que obedeça ao modelo padronizado pelo MDS, disponível em seu sítio eletrônico."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "QUAL O HORÁRIO DE FUNCIONAMENTO DO CENTRO POP?",
    "resposta": "O Centro Pop. deve funcionar para atendimento ao público, no mínimo cinco dias por semana, por oito horas diárias, totalizando quarenta horas semanais, assegurada a presença de equipe profissional de nível superior, além dos demais profissionais necessários ao bom funcionamento dos serviços.\nEm função dos horários e locais de trabalho das famílias a serem atendidas, em algumas localidades, poderá ser necessário flexibilizar os horários de funcionamento da Unidade para possibilitar a ampliação do acesso e atendimento à população nos serviços ofertados. Assim, a Unidade poderá funcionar, por exemplo, das 08 horas da manhã às 20 horas ou, até mesmo, por algumas horas nos finais de semana.\nÉ importante destacar que no Centro Pop. poderá ter profissionais com jornadas de trabalho inferiores a quarenta horas semanais, inclusive em razão de legislação ou regime de trabalho específico. Nesses casos, faz-se necessário que o órgão gestor disponha de planejamento que assegure, nas quarenta horas semanais de funcionamento mínimo da Unidade, a presença de profissionais de nível superior, além dos demais profissionais necessários para não comprometer a qualidade do atendimento."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "QUANTOS DIAS DA SEMANA O CENTRO POP. DEVE FUNCIONAR?",
    "resposta": "O Centro Pop deve funcionar para atendimento ao público, no mínimo cinco dias por semana, por oito horas diárias, totalizando quarenta horas semanais, assegurada a presença de equipe profissional de nível superior, além dos demais profissionais necessários ao bom funcionamento dos serviços."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "IDENTIFICAÇÃO",
    "pergunta": "O CENTRO POP REALIZA ALGUMA ATIVIDADE AOS SÁBADOS PARA OS USUÁRIOS?",
    "resposta": "Em função dos horários e locais de trabalho das famílias a serem atendidas, em algumas localidades, poderá ser necessário flexibilizar os horários de funcionamento da Unidade para possibilitar a ampliação do acesso e atendimento à população nos serviços ofertados. Assim, a Unidade poderá funcionar, por exemplo, das 08 horas da manhã às 20 horas ou, até mesmo, por algumas horas nos finais de semana."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "USUÁRIOS",
    "pergunta": "QUAL O PERFIL DE USUÁRIO ATENDIDOS NO CENTRO POP?",
    "resposta": "Os usuários atendidos são jovens, adultos, idosos e famílias que utilizam as ruas como espaço de moradia e/ou sobrevivência.\nO Centro Pop deve representar um espaço de referência de vínculos sociais e o desenvolvimento de relações interpessoais. \nTambém possui como função o acesso a higiene pessoal, guarda de pertences, provisão de documentação e alimentação, para as pessoas que moram nas ruas."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O QUE É O CENTRO POP. E  QUAIS SÃO OS PRINCIPAIS SERVIÇOS DESENVOLVIDOS?",
    "resposta": "De acordo com a Tipificação Nacional de Serviços Socioassistenciais, o Serviço Especializado para Pessoas em Situação de Rua é ofertado exclusivamente no Centro de Referência Especializado para População em Situação de Rua – Centro POP, com a finalidade de: possibilitar condições de acolhida dos (as) usuários (as) na rede socioassistencial; contribuir para a construção dos projetos de vida (pessoais, sociais, econômicos, culturais, de trabalho, dentre outros), respeitando as escolhas dos usuários, suas potencialidades e as especificidades do atendimento; contribuir para restaurar e preservar a integridade e a autonomia das pessoas em situação de rua; promover ações para a reinserção familiar e/ou comunitária; promover o acesso a espaços de guarda de pertences, de higiene pessoal , de alimentação e provisão de documentação civil."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "ESTE CENTRO-POP CONCEDE BENEFÍCIOS EVENTUAIS ?",
    "resposta": "Beneficio Eventual:\nConsidere benefícios eventuais as provisões suplementares e provisórias, prestadas aos cidadãos e às famílias em virtude de nascimento, morte, situações de vulnerabilidade temporária e de calamidade pública.\n\nAuxilio Funeral:\nO benefício eventual, na forma de auxílio-funeral, constitui-se em uma prestação temporária, não contributiva da assistência social, em pecúnia, por uma única parcela, ou em bens de consumo, para reduzir vulnerabilidade provocada por morte de membro da família. Marque essa opção se há concessão direta pelo estado de auxílio funeral. \n\nAuxílio Natalidade: \nO benefício eventual, na forma de auxílio-natalidade, constitui-se em uma prestação temporária, não contributiva da assistência social, em pecúnia ou em bens de consumo, para reduzir vulnerabilidade provocada por nascimento de membro da família. Marque essa opção se há concessão direta pelo estado de auxílio natalidade. \n\nAuxílio relacionado à segurança alimentar:\nCesta básica, leite em pó, entre outros \n\nPassagens:\nCadÚnico – Sistema do Cadastramento Único"
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O que é mapa do território?",
    "resposta": "Mapa do território de abrangência do CRAS\nConsiste na representação, em escala menor, de um terreno, município ou território, contendo os bairros que compõem, com indicação da localização do CRAS, e dos demais serviços socioassistenciais e políticas públicas disponíveis no território e nas proximidades. Esse mapa deve ser afixado em um local visível. Procura espontânea: Trata-se da situação na qual a busca pelos serviços do CRAS é motivada pelo próprio usuário sem que ele tenha sido alvo de busca ativa por parte da equipe de referencia do CRAS."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O que é gestão territorial",
    "resposta": "Gestão do Território\nO CRAS possui, dentre suas funções exclusivas, a gestão territorial da rede socioassistencial de proteção social básica. Nesse sentido, demanda do coordenador do CRAS e sua equipe técnica um adequado conhecimento do território, a organização e articulação das unidades da rede socioassistencial a ele referenciadas e o gerenciamento do acolhimento, inserção, do encaminhamento e acompanhamento dos usuários. Este bloco busca avaliar a gestão territorial deste CRAS.\nSegundo pactuação expressa na Resolução CIT nº. 05/2010, todos os CRAS devem realizar atividades de Gestão Territorial. Isto significa conhecer e organizar o que está disponível no território visando seu melhor aproveitamento. Para tal dever ser feito um mapeamento das situações de vulnerabilidade, dos serviços existentes e das potencialidades do território e promovida a articulação com esta rede mapeada para definição de fluxos de atendimento e troca de informações. Esta função é essencial para garantir atendimento integral às Famílias e para fortalecer o caráter de referencia do CRAS."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "ESTE CENTRO-POP REALIZA BUSCA ATIVA?",
    "resposta": "Busca ativa:\nConstitui uma das ações de gestão territorial da proteção básica do CRAS. Tem por objetivo promover a atuação preventiva, disponibilizar serviços próximos do local de moradia das famílias, identificar famílias no perfil e sem acesso a benefícios ou transferência de renda, identificar famílias não inseridas no CadÚnico, racionalizar as ofertas e traduzir o referenciamente dos serviços ao CRAS em ação concreta, tornando a principal unidade pública de proteção básica, uma referência para a população local. A busca ativa é uma atividade estratégica do SUAS. Deve, portanto, ser coordenada pela Secretaria Municipal (ou do DF) e ser tratada em reuniões regulares com participação dos coordenadores de CRAS, conforme se verá adiante. No âmbito do Plano Brasil sem Miséria, a atividade de busca ativa será potencializada por meio de parcerias com outras políticas setoriais e apoio da sociedade civil. Para tal, a Prefeitura Municipal ou Governo do DF deverá conferir ao gestor da política de assistência social a coordenação da busca ativa, definir fluxos intersetoriais e procedimentos de tratamento das informações, competências e responsabilidades dos atores envolvidos, bem como equipar o órgão gestor de Assistência Social (responsável pela coordenação) com recursos humanos e materiais para execução exitosa de tal tarefa.\nBusca ativa constitui uma das ações de gestão territorial da proteção básica do CRAS. Tem por objetivo promover a atuação preventiva, disponibilizar serviços próximos do local de moradia das famílias, identificar famílias no perfil e sem acesso a benefícios ou transferência de renda, identificar famílias não inseridas no CadÚnico, racionalizar as ofertas e traduzir o referenciamente dos serviços ao CRAS em ação concreta, tornando a principal unidade pública de proteção básica, uma referência para a população local. A busca ativa é uma atividade estratégica do SUAS. Deve, portanto, ser coordenada pela Secretaria Municipal (ou do DF) e ser tratada em reuniões regulares com participação dos coordenadores de CRAS, conforme se verá adiante. No âmbito do Plano Brasil sem Miséria, a atividade de busca ativa será potencializada por meio de parcerias com outras políticas setoriais e apoio da sociedade civil. Para tal, a Prefeitura Municipal ou Governo do DF deverá conferir ao gestor da política de assistência social a coordenação da busca ativa, definir fluxos intersetoriais e procedimentos de tratamento das informações, competências e responsabilidades dos atores envolvidos, bem como equipar o órgão gestor de Assistência Social (responsável pela coordenação) com recursos humanos e materiais para execução exitosa de tal tarefa."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "ESTE CENTRO-POP REALIZA VISITA DOMICILIAR?",
    "resposta": "As Visitas Domiciliares consistem no procedimento que compõe algumas ações do PAIF, com destaque para a acolhida e para a ação particularizada (com uma família ou com alguns membros de uma mesma família). A visita domiciliar possibilita aos técnicos conhecer a realidade dos territórios, as formas de convivência comunitária, os arranjos familiares. Além de permitir o aprofundamento de intervenções que nem sempre são possíveis coletivamente, como é o caso de mobilização das redes sociais de apoio à família. A visita domiciliar deve ser realizada com o consentimento da família. Sugere-se, para facilitar o desenvolvimento do processo de comunicação, o estabelecimento, sempre que possível, de um contato prévio entre os profissionais e a família e o agendamento da visita domiciliar."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "TRABALHO SOCIAL ESSENCIAL À UNIDADE",
    "pergunta": "O CENTRO POP REALIZA A INSERÇÃO DE PESSOAS EM SITUAÇÃO DE RUA NO CADASTRO ÚNICO PARA PROGRAMAS SOCIAIS DO GOVERNO FEDERAL?",
    "resposta": "O Cadastro Único para Programas Sociais do Governo Federal é um instrumento que identifica e caracteriza as famílias com renda mensal de até meio salário mínimo por pessoa ou de três salários mínimos no total. Dessa forma, o Cadastro Único possibilita conhecer a realidade socioeconômica dessas famílias, trazendo informações de todo o núcleo familiar, das características do domicílio, das formas de acesso a serviços públicos essenciais e também dados de cada um dos componentes da família. \nO Cadastro Único, regulamentado pelo Decreto nº 6.135/07 e coordenado pelo Ministério do Desenvolvimento Social e Combate à Fome (MDS), deve ser obrigatoriamente utilizado para seleção de beneficiários e integração de programas sociais do Governo Federal, como o Bolsa Família. Suas informações podem também ser utilizadas pelos governos estaduais e municipais para obter o diagnóstico socioeconômico das famílias cadastradas, possibilitando a análise das suas principais necessidades. Famílias com renda superior a meio salário mínimo também podem ser inscritas, desde que sua inserção esteja vinculada à inclusão e/ou permanência em programas sociais implementados pelo poder público nas três esferas do Governo."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "QUAIS SÃO AS PRINCIPAIS AÇÕES/ATIVIDADES QUE CONSTITUEM O TRABALHO SOCIAL ESSENCIAL AOS SERVIÇOS A SEREM REALIZADOS PELA EQUIPE DO CENTRO POP.?",
    "resposta": "As principais ações/atividades que constituem o trabalho social essencial ao serviço e que devem ser realizadas pelos profissionais do CENTRO POP. são: acolhida; escuta; estudo social; diagnóstico socioeconômico; monitoramento e avaliação do serviço; orientação e encaminhamentos para a rede de serviços locais; construção de plano individual e/ou familiar de atendimento; orientação sócio-familiar; atendimento psicossocial; orientação jurídico-social; referência e contrarreferência; informação, comunicação e defesa de direitos; apoio à família na sua função protetiva; acesso à documentação pessoal; mobilização, identificação da família extensa ou ampliada; articulação da rede de serviços socioassistenciais; articulação com os serviços de outras políticas públicas setoriais; articulação interinstitucional com os demais órgãos do Sistema de Garantia de Direitos; mobilização para o exercício da cidadania; trabalho interdisciplinar; elaboração de relatórios e/ou prontuários; estímulo ao convívio familiar, grupal e social; mobilização e fortalecimento do convívio e de redes sociais de apoio; dentre outros."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "QUAIS SÃO AS AÇÕES E ATIVIDADES DO TRABALHO  SOCIAL ESSENCIAL AOS SERVIÇOS.",
    "resposta": "Acolhida e escuta inicial \nConsiste no atendimento inicial e na escuta qualificada das necessidades e demandas trazidas pelo indivíduo ou família, realizada por profissional do Centro POP. Tem como objetivo compreender as demandas apresentadas pelas pessoas em situação de rua, conhecer as expectativas de indivíduos e famílias e iniciar a construção de vínculo de confiança para o desenvolvimento do acompanhamento socioassistencial. Pode ser realizada por um profissional ou por uma dupla e utilizar diversas metodologias, com diferentes enquadres, como por exemplo: oficinas com acolhida dos novos usuários, entrevista individual (com um membro da família) ou em grupo (com vários membros da família), etc. Dependendo da metodologia empreendida e da situação vivenciada pelo indivíduo ou família, a acolhida inicial pode compreender outros métodos ou intervenções, além dos exemplificados, e ser desenvolvida em mais de um encontro. \n Estudo social \nConsiste em estudo realizado por profissional da equipe técnica do Centro com o objetivo de conhecer a trajetória de vida de cada usuário, identificar demandas e possibilidades para o trabalho a ser desenvolvido, encaminhamentos necessários, inclusive para acesso a serviços e benefícios. As informações mais relevantes do estudo devem ser registradas em instrumentais apropriados (fichas cadastrais, bancos de dados, prontuários etc.), observada a questão ética. Estes registros têm a finalidade de subsidiar o acompanhamento da evolução dos casos atendidos, a elaboração de relatórios e indicar alternativas possíveis diante das necessidades sociais apresentadas pelo (a) usuário (a), observados o respeito à autonomia e singularidade de cada caso. \n Entrevista Individual e/ou familiar \nTrata-se de importante estratégia a se utilizar nos primeiros contatos com os usuários (entrevista de acolhida para avaliação inicial) e ao longo do acompanhamento, sempre que identificada sua relevância. Quando realizada no período inicial do acompanhamento deve favorecer a identificação de demandas e expectativas para a elaboração conjunta do Plano de atendimento. Como mencionado, esta técnica pode ser utilizada também para abordar questões específicas ao longo do acompanhamento, como a ampliação do conhecimento sobre a trajetória de vida e vinculações das pessoas atendidas, redimensionamento do plano de atendimento, ou para fortalecer a relação de confiança com a equipe do Centro POP. \nOrientação e atendimento individual e/ou familiar \nConsiste em momentos de escuta qualificada que compõem o acompanhamento socioassistencial, podendo ser realizada com o indivíduo ou até mesmo com a família. Deve pautar-se por metodologia participativa e incluir ações voltadas à discussão, reflexão e o fortalecimento da identidade e subjetividade, priorizando as relações indivíduo-grupo-sociedade para gerar mudanças significativas, com vistas ao florescimento da autonomia de cada indivíduo e reconstrução da trajetória de vida. Pode também incluir momentos para se prestar informações, esclarecimentos e orientações aos usuários, quando for o caso, inclusive sobre direitos e serviços que possa acessar. Deve ser viabilizada às pessoas atendidas a possibilidade do atendimento individual/familiar para tratar de questões mais específicas, que prefiram não abordar nos atendimentos mais coletivos. \nOrientação e atendimento em grupo \nCaracteriza-se como metodologia de trabalho para o acompanhamento socioassistencial das famílias/indivíduos, pressupondo certa periodicidade. Compreende momentos de escuta qualificada realizados de modo coletivo, a partir de encontros grupais coordenados por profissionais da equipe e conduzidos de forma planejada. O planejamento dos atendimentos em grupos deve incluir objetivos, metodologia a ser empregada, periodicidade, duração, enquadre (grupo aberto ou fechado) e definição dos participantes, dentre outros aspectos. Os grupos podem ser organizados por temáticas, demandas e faixa etária dos participantes, podendo até mesmo destinar-se ao atendimento conjunto de diferentes grupos de famílias ou indivíduos. Trata-se de importante recurso para trocas de experiência, reflexões, discussões sobre as situações vivenciadas e apoio mútuo. Constitui importante estratégia, também, para a potencialização dos recursos dos usuários e para o seu engajamento nas demais ações de caráter coletivo oferecidas na Unidade. Com a presença de, pelo menos um profissional para coordenar este momento, o grupo tem como objetivo, ainda, favorecer um processo de reflexão, fortalecimento da identidade, do protagonismo e da participação social e construção de novas trajetórias de vida, a partir da ampliação da consciência sobre si mesmo, do outro, da família e do contexto em que vivem. \nOrientação sociojurídica \nConsiste na orientação a famílias/indivíduos sobre seus direitos e sobre os mecanismos para acesso, garantia e defesa dos mesmos. Inclui orientações necessárias para que as pessoas em situação de rua acessem os órgãos de defesa de direitos em casos de violações de direitos (Conselho Tutelar, Vara da Infância e da Juventude, Centro de Defesa dos Direitos de Crianças e Adolescentes, Defensoria Pública, Vara de Família, Vara de Execuções Criminais, Ministério Público, Delegacias, Delegacias Especializadas e outros). Pode ser desenvolvida pela própria equipe da Unidade ou por meio de atividades desenvolvidas em parceria com a rede de modo planejado (Ex: oficinas para abordar este tema, contando com a participação de profissional com domínio do assunto). Engloba também o suporte à equipe do Centro para a ampliação da compreensão de situações específicas de violação de direitos vivenciadas pelos usuários, visando ao acompanhamento adequado e orientação aos casos que exijam o acesso aos órgãos de defesa de direitos. \nOrientação e apoio para obtenção de documentação pessoal \nConsiste na oferta de orientação às pessoas em situação de rua para o acesso à documentação pessoal, que pode ser realizada no serviço ou em outro local específico para este fim. Quando não ofertado na própria Unidade, a equipe do Centro POP deverá dispor de informações sobre os locais existentes e os procedimentos necessários, a fim de orientar os (as) usuários (as) quanto ao acesso à documentação, ou seja, deverá efetuar e acompanhar os encaminhamentos visando à efetivação desta ação. \nElaboração de Plano de Acompanhamento Individual e/ou Familiar \nConsiste na elaboração de um plano de acompanhamento para cada indivíduo/família elaborado de forma participativa pela equipe interdisciplinar do Centro POP e famílias/indivíduos atendidos. Deve partir de um diagnóstico de demandas e possibilidades, objetivando construir propósitos para o desenvolvimento do acompanhamento socioassistencial, conforme a situação indicar. No plano de acompanhamento deverão ser estabelecidas metas pactuadas para a atuação da equipe interdisciplinar do Centro POP ou de cada profissional, além de identificar, dentre outros aspectos, a composição familiar, os vínculos estabelecidos, a trajetória e dinâmica de vida, redes sociais, recursos do grupo e do território onde vivem, dentre outros aspectos. Este plano deve, ainda, prever estratégias para o acesso aos demais serviços da rede socioassistencial, das demais políticas públicas e dos órgãos de defesa de direitos. \nOficinas e atividades coletivas de convívio e socialização \nRepresentam importantes técnicas a serem utilizadas no acompanhamento das pessoas em situação de rua para além dos atendimentos e orientações em grupo. Em geral, são direcionadas à promoção de ações que ampliem o universo informacional, cultural e social dos usuários. O desenvolvimento de oficinas e atividades coletivas deve oportunizar espaços de expressão, troca de experiências, discussão e reflexão, descoberta e potencialização de recursos e potencialidades, além do fortalecimento da autoestima e identidade. Podem ser desenvolvidas por meio de oficinas ou outras atividades coletivas, podendo ser organizadas em diversos formatos e temas, podendo utilizar, para seu desenvolvimento, recursos de natureza cultural, artística, de lazer e esportivas, dentre outros. Para o seu desenvolvimento, a equipe do Centro POP poderá contar com a parceria de profissionais da rede de áreas diversas (Cultura, Arte-educação etc.), lançando mão da utilização de métodos e técnicas participativas que contribuam para a construção coletiva de conhecimentos e ações. Estas atividades devem ser priorizadas na Unidade e podem contribuir também para o fortalecimento das possibilidades de transformação de vivências individuais em experiências de caráter coletivo e de participação social. \n Ações de mobilização e participação social \nConsiste no estímulo à participação dos (as) usuários (as) na vida pública do território e nos espaços de participação social, na perspectiva de desenvolver competências coletivas para a ressignificação de suas vivências, o fortalecimento da identidade e a construção de projetos coletivos pautados na compreensão crítica da realidade social. Estas ações têm o importante papel de instrumentalizar os usuários para o conhecimento, a defesa e a afirmação de seus direitos, elemento essencial de contribuição para o protagonismo e, conseqüentemente, o fortalecimento da identidade e participação social. Pode consistir, por fim, no estímulo à participação na vida pública comunitária, em movimentos sociais e populares, conferências, conselhos de direito e de políticas públicas. \nMobilização de família extensa ou ampliada \nConsiste em trabalho socioassistencial para conhecer e mobilizar a família, incluindo a família extensa, diante de necessidades sociais de usuários (as), buscando resgatar, ampliar e fortalecer as relações com pessoas vinculadas por laços de afeto e/ou parentesco e que se reconheçam como família. \nMobilização e fortalecimento do convívio e de redes sociais de apoio \nConsiste no trabalho que identifica e considera as redes sociais de apoio existentes no território de convívio de cada pessoa em situação de rua atendida no Centro POP, assim como busca o fortalecimento destas redes, para além da família ou pessoas de referência, visando o fortalecimento de vínculos de pertencimento e de apoio. \nEncaminhamento para a rede de serviços socioassistenciais \nConsiste no encaminhamento de famílias/indivíduos para demais serviços da rede socioassistencial existentes no município ou na região, como serviços Proteção Social Especial (ex: Serviços de Acolhimento, dentre outros) ou para a Rede de Proteção Social Básica. \nEncaminhamento de usuários/dependentes de substâncias psicoativas para serviços da rede de saúde \nConsiste no encaminhamento de indivíduos com uso, abuso ou dependência de substâncias psicoativas (álcool, crack e outras drogas) para os serviços de saúde da rede existente, no município/DF, destinados ao tratamento de saúde (médico, psicoterápico etc.), tais como os Centros de Atenção Psicossocial (CAPs e CAPs AD), dentre outros. Estes encaminhamentos podem ser necessários quando identificado o uso, abuso ou dependência de álcool, crack ou outras drogas pelas pessoas em situação de rua acompanhadas no Centro POP, sendo importante que sejam realizados a partir de fluxos previamente estabelecidos com a política de saúde. \nEncaminhamento para outros serviços da rede de saúde \nConsiste nos encaminhamentos de famílias/indivíduos para outros serviços da rede de saúde, considerando o direito ao acesso integral a esta política para a necessária atenção às demandas identificadas, sendo importante que sejam realizados a partir de fluxos previamente estabelecidos com a política de saúde. \nEncaminhamento para política de educação (educação de jovens e adultos, etc) \nConsiste no encaminhamento para a rede de Educação existente na localidade de acordo com a demanda identificada no acompanhamento, como, por exemplo, educação de jovens e adultos. \nEncaminhamento para serviços/Unidades das demais políticas públicas \nConsiste nos encaminhamentos de famílias/indivíduos para serviços das demais políticas públicas, tais como: Trabalho, Habitação, Previdência Social, Cultura, Esporte etc. Encaminhamentos que podem ser realizados a partir de fluxos previamente estabelecidos ou não. \n Encaminhamento para órgãos de defesa de direitos (Defensoria Pública, Poder Judiciário, Ministério Público, Conselho Tutelar etc.) \nConsiste nos encaminhamentos de famílias/indivíduos aos órgãos de defesa de direitos, tais como: Centro de Defesa dos Direitos, Defensoria Pública, Vara de Família, Vara de Execuções Criminais, Ministério Público e outros. Pode ser realizado a partir de fluxos previamente estabelecidos e representam importante recurso, sobretudo no caso de violação de direitos desta população. \n Acompanhamento dos usuários encaminhados para a rede \nConsiste no acompanhamento/monitoramento dos encaminhamentos realizados pela equipe do Centro POP, de forma a efetivar seu papel de proteção e atendimento a famílias/indivíduos em situação de rua, que demandam atendimento na rede. Pressupõe contatos sistemáticos com os atores da rede para acompanhar os encaminhamentos realizados, tendo em vista a importância de um trabalho conjunto e efetivo com indivíduos e famílias, a partir das demandas identificadas. \nRegistro de informações em prontuário \nConsiste em procedimento técnico de registro de informações com atualização contínua do acompanhamento. Nos prontuários devem estar contidas as principais informações sobre o histórico e a dinâmica de vida, o acesso aos serviços, benefícios e redes sociais de apoio, informações sobre o desenrolar dos atendimentos, as atividades desenvolvidas, as avaliações realizadas pelos diferentes profissionais, as estratégias traçadas coletivamente e as novas situações verificadas em atendimento. Faz-se necessário o cuidado de garantir a privacidade das informações registradas. Nesse sentido, são unicamente acessados pela equipe responsável pelo acompanhamento técnico, pautando-se por princípios éticos. \nElaboração de relatórios sobre casos em acompanhamento \nConsiste na elaboração de relatórios sobre casos que estejam em acompanhamento no âmbito Centro POP, seja para uso no âmbito do próprio serviço ou unidade, seja para atender solicitações de outros atores da rede que desenvolvam alguma ação com as pessoas acompanhadas. A elaboração e o encaminhamento de relatório devem levar em consideração a delimitação do papel do Centro POP e os compromissos ético-profissionais pelos quais devem responder os seus profissionais. \nEstudo de Caso/Discussão de casos em equipe \nConsiste na discussão aprofundada de situações, casos acompanhados e determinadas circunstâncias para melhor (re)direcionar as intervenções realizadas durante o acompanhamento, preservando a singularidade de cada um. Técnica utilizada para reflexão coletiva que deve partir das informações disponíveis sobre os usuários do Centro POP e incluir resultados de intervenções realizadas. Estudo aprofundado de uma pessoa ou família, considerando, dentre outras, sua trajetória de vida, o contexto social em que está inserido, o trabalho realizado com ela na Unidade e na rede de atendimento. Para o seu desenvolvimento poderá contar com a participação de profissionais da equipe do Centro POP, profissionais do órgão gestor local de Assistência Social e de outros serviços ou instituições da rede que estejam desenvolvendo trabalho com o usuário referido no estudo de caso. \nVisitas Domiciliares \nConsiste no atendimento técnico prestado a membros da família ou pessoas de referência das pessoas em situação de rua acompanhadas no Centro POP em sua unidade domiciliar. Dentre outros objetivos, as visitas domiciliares podem ser utilizadas para conhecer a realidade vivenciada pela família/ pessoas de referência e pela comunidade em que está inserida; construir vínculos de confiança para o acompanhamento no Centro POP; fomentar estratégias para o fortalecimento de vínculos entre membros da família/pessoa de referência, quando desejado pelos sujeitos atendidos; conhecer e compreender mudanças ocorridas na família; fornecer apoio em situações específicas etc. Podem representar importante recurso para a realização de atendimentos esporádicos ou, até mesmo, constituir-se em metodologia para o acompanhamento em determinada situação, devendo ocorrer, nestes casos, com maior regularidade. \nBusca ativa \nConsiste em atividade planejada, intencional e pró-ativa realizada pelos profissionais que compõem a equipe do Centro POP, para espaços específicos onde se possa encontrar o (s) usuário (s) – pessoas em situação de rua, possibilitando o seu acesso ou retorno ao acompanhamento no Centro POP. \nPalestras e Oficinas envolvendo a comunidade \nA Palestra consiste em exposições orais e/ou audiovisuais a respeito da dinâmica de vida das pessoas em situação de rua, suas necessidades, trajetórias geralmente permeadas de circunstâncias violadoras de direitos e a importância da garantia dos direitos da população em situação de rua, com o objetivo de sensibilizar e orientar a comunidade para a necessidade e a importância do trabalho. Poderá se configurar como importante estratégia para a implantação do Centro POP em determinada comunidade, para esclarecer segmentos da sociedade sobre a garantia dos direitos das pessoas em situação de rua e para evitar práticas discriminatórias que necessitam de desconstrução, a partir de uma percepção mais abrangente desta realidade e da prerrogativa de que o usufruto da cidade como direito deve ser assegurado livremente a todos os cidadãos. As oficinas têm como escopo os temas abordados pelas palestras, porém destacam-se por serem ministradas de forma mais participativa, realizando-se em grupos menores e mais específicos."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "QUAL DEVE SER A CAPACIDADE INSTALADA DE ATENDIMENTO DE CADA UNIDADE CENTRO POP.?",
    "resposta": "A capacidade instalada é a capacidade potencial para o atendimento a famílias e indivíduos na Unidade CENTRO POP.Considerando a realidade e demanda local, o gestor deve planejar a implementação do CENTRO POP. de modo a assegurar capacidade instalada de atendimento, conforme parâmetros de referência relacionados abaixo:\n\nPequeno Porte I, II e Médio Porte\n- Capacidade de atendimento de 50 casos (famílias/indivíduos) por Mês;\n\nGrande Porte, Metrópole e DF\n- Capacidade de atendimento de 80 casos (famílias/indivíduos) por Mês;\n\nÉ importante esclarecer que a Unidade deve reunir condições para o atendimento de sua capacidade instalada, que pode ser ampliada, para além do disposto acima, considerando demandas e realidade local. A ampliação da capacidade deve ser acompanhada do redimensionamento da equipe e previsão de infraestrutura necessária para comportar os atendimentos. Dependendo da necessidade de amplia-ção, o gestor deve avaliar se a realidade exige, na verdade, a implantação de nova Unidade. É importante mencionar que a capacidade instalada não corresponde, necessariamente, ao fluxo mensal de atendimento realizado, que pode variar dependendo da demanda das famílias e indivíduo e da dinâmica de cada território."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "O QUE É O SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO - PAEFI REALIZADO NO CENTRO POP?",
    "resposta": "Consiste  no  atendimento/acolhida  inicial  e  na  escuta  qualificada  das  necessidades  e  demandas trazidas  pelo indivíduo ou família, realizada por profissional de nível superior.  Tem como objetivo compreender os  motivos do encaminhamento para o CENTRO POP., avaliar sua pertinência, conhecer as expectativas de indivíduos e famílias e iniciar a  construção  de  um  vínculo  para  o  desenvolvimento  do  trabalho.  Pode ser  realizada por  meio  de  diversas metodologias e ter diferentes enquadres, como por exemplo, entrevista individual (com um membro da família) ou em  grupo  (com  vários  membros  da  família)  e  ser  realizada  por  um  profissional  ou,  preferencialmente, por  uma dupla.  Dependendo  da  metodologia empreendida  e  da  situação vivenciada  pelo  indivíduo  ou  família,  a acolhida inicial pode compreender outros métodos ou intervenções,  além dos exemplificados.  Seus objetivos  principais  são: \nI.  Proporcionar  acolhida  inicial  do  indivíduo ou  família;  \nII.  Verificar  se,  de  fato,  existe demanda para atendimento no CENTRO POP.; \nIII. Sensibilizar o indivíduo ou a família para o início do trabalho no CENTRO POP., de modo a favorecer sua adesão ao atendimento; IV. Identificar, junto com o indivíduo ou a família, a necessidade de encaminhamento  para outros serviços;\n V. Informar e orientar o indivíduo ou a família sobre procedimentos posteriores; \nVI. Proceder aos encaminhamentos imediatos necessários. Como tem a finalidade de realizar um estudo inicial da situação, a acolhida inicial pode demandar mais de um encontro com o indivíduo ou a família."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVÍDUO",
    "pergunta": "O SERVIÇO DE PROTEÇÃO E ATENDIMENTO ESPECIALIZADO A FAMÍLIA E INDIVIDUOS É VOLTADO PARA:",
    "resposta": "Atendimento psicossocial em grupo \n\nConsiste em encontros grupais organizados a partir de um planejamento profissional inicial que inclua seus objetivos, metodologia  a  ser  empregada,  periodicidade,  duração,  enquadre  (grupo  aberto  ou  fechado)  e  definição  dos participantes, dentre outros aspectos. Os grupos podem ser organizados por temáticas, demandas e faixa etária dos participantes,  podendo  até  mesmo  destinar-se  ao  atendimento  conjunto  de  diferentes  grupos  familiares. Diferentemente  da  entrevista  inicial,  caracteriza-se  como metodologia  de  trabalho  para  o acompanhamento psicossocial  das famílias,  pressupondo  certa  periodicidade.  Dentre outros, o atendimento psicossocial em grupo tem  o  objetivo de  propiciar  um  espaço  de  escuta,  troca  e  reflexão  que  propicie  mudanças  favorecedoras  dos relacionamentos interpessoais, familiares, comunitários; a participação social e o protagonismo. Com a presença de, \npelo  menos,  um  profissional  para  coordenar  este  momento,  o  grupo  tem  como  objetivo,  ainda,  favorecer  um processo de reflexão que contribua para a construção de novas possibilidades de relacionamento e enfrentamento de conflitos, a partir da ampliação da consciência sobre si mesmo, do outro, da família e do contexto em que vivem, bem como das possibilidades de participação social.  \n \nAtendimento psicossocial individual/familiar \n \nO atendimento psicossocial individual consiste em metodologia de acompanhamento psicossocial que pode ser utilizada  tanto  como  recurso  para  o  atendimento continuado  –  quando  verificar-se  que  esta  atividade  é  a  mais adequada para determinada situação – quanto para atendimentos eventuais como, por exemplo, para reunir mais informações sobre o histórico  da  família ou  do  indivíduo  e da  situação vivida, avaliar as  condições emocionais individuais,  oferecer informações  ou  orientações, conversar individualmente com  determinado (s) membro  (s)  da família,  realizar  encaminhamentos etc.  O  atendimento psicossocial individual  não  deve  ser confundido com  uma psicoterapia, ainda que seja utilizado como recurso metodológico para o  atendimento continuado. Apesar de ser utilizado como espaço de escuta, expressão e reflexão, de modo distinto de uma psicoterapia, o acompanhamento psicossocial  individual  deve  incluir  uma  postura  mais  ativa  do  profissional,  que,  dentre  outras  ações:  i.  Realiza encaminhamentos (Saúde, Inclusão em Programas de Transferência de Renda, Projovem Adolescente e outros); ii. Informa  e  orienta;  iii.  Faz  acordos  com  o  indivíduo  e  acompanha  os  compromissos firmados;  iv.  Acompanha atividades  realizadas  pelo  indivíduo;  v.  Intervém  em  outros  contextos  de  interação do indivíduo  (escola,  CRAS, serviço  de  acolhimento ou  outros); e vi.  Mantém  articulação  com  outros  profissionais  da rede  (Justiça,  Saúde Mental,  Conselho  Tutelar  etc.). Embora  seja  uma  intervenção  realizada  individualmente,  o atendimento psicossocial individual deve ter sempre a família como foco das atenções e reflexões. \n \nO atendimento psicossocial familiar consiste em  metodologia de  acompanhamento psicossocial que  pode  ser utilizada  tanto  como  recurso  para  o  atendimento continuado  –  quando  se verificar que  esta  atividade  é  a  mais adequada para  determinada situação  –  quanto  para  atendimentos  eventuais  realizados com  vários membros da família.   O atendimento  psicossocial  familiar pode incluir um planejamento prévio  por  parte  do  profissional  e pactuação com a família acerca de sua periodicidade, duração e objetivos. Pode incluir atendimentos com todo o grupo familiar ou parte dele, em determinada situação, tendo sempre o  contexto  familiar como foco das reflexões. Dentre outros objetivos o atendimento psicossocial familiar visa: i. A construção de um espaço de escuta e reflexão, que propicie à família tanto o acolhimento da situação vivenciada, quanto à ampliação da conscientização acerca de sua  dinâmica, dificuldades, potencialidades e recursos para o enfrentamento de conflitos; ii. O fortalecimento dos vínculos familiares e a construção de novas formas de relacionamento que  favoreçam  o  rompimento  de  ciclos intergeracionais de violência e a superação de situações de violação de direitos; iii. A reflexão por parte da família acerca de seu contexto de vida, o fortalecimento de vínculos comunitários e a construção de novas possibilidades de interação com a comunidade  e contexto social, assim como sua inclusão social e acesso a direitos e às políticas públicas.  No atendimento psicossocial familiar o profissional também mantém uma postura  ativa e, dentre outras ações:  i.   Realiza  encaminhamentos  (Saúde, Inclusão  em  Programas  de Transferência de  Renda e  outros);  ii. Informa e orienta a família; iii. Faz acordos com a família e acompanha os compromissos firmados; iv. Acompanha atividades realizadas pela família; v. Intervém em outros contextos de interação da família; e vi. Mantém articulação com outros profissionais da rede (Justiça, Saúde Mental, Conselho Tutelar, etc.). \n \nConstrução de Plano Individual e/ou Familiar de atendimento \n \nConsiste  na  elaboração  de  um  plano  de  atendimento  com  programação  traçada  pela  equipe  interdisciplinar  do CENTRO POP., no âmbito do PAEFI, contando com a participação da família/indivíduo. Objetiva construir propósitos para a equipe  e  possibilidades  e  compromissos  a  serem  cumpridos  pelo  individuo  ou  família  no  decorrer  do acompanhamento.  Deve  partir  de  um  diagnóstico  e  avaliações  correspondentes,  conforme  a  situação  indicar.  No plano  de  atendimento  do  indivíduo/família deverão  ser  estabelecidas  metas  pactuadas  para  a  atuação  da  equipe interdisciplinar do CENTRO POP. ou de cada profissional, além de identificar, dentre outros aspectos, a composição familiar, os vínculos estabelecidos,  a procedência, a história e os recursos do grupo e do território onde  vivem. Neste plano devem,  ainda,  estar  previstos meios  para  a  trajetória  da  (re)  inserção  familiar,  comunitária  e  social,  quando  for  o caso,  e  o  acesso  aos  demais  serviços  da  rede  socioassistencial,  das  demais  políticas  públicas e  dos  órgãos  de defesa de direitos. \n \nAcompanhamento às famílias ou aos indivíduos encaminhados para a rede \n\nConsiste no acompanhamento/monitoramento dos encaminhamentos realizados pela equipe do CENTRO POP., no âmbito do PAEFI, de forma a efetivar seu papel de proteção e atendimento a famílias/indivíduos em situação de ameaça ou violação de direitos, que demandam atendimento na rede. Pressupõe contatos sistemáticos com os usuários e \natores  da  rede para acompanhar os  encaminhamentos realizados, tendo  em  vista  a importância de um trabalho conjunto e efetivo com indivíduos e famílias, a partir das demandas identificadas. \n \n\nAcompanhamento  de  famílias  com  criança/adolescente,  pessoa  com  deficiência  ou pessoa  idosa \n\nafastados do convívio familiar Consiste no acompanhamento continuado pela equipe do CENTRO POP., no âmbito do PAEFI, de famílias cujas crianças e adolescentes se encontram afastadas do convívio familiar mediante aplicação de medida de proteção, prevista no Art. 101 da Lei Nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente. Corresponde, igualmente, às famílias que tenham pessoas com deficiência ou idosos (as) afastados do seu convívio por situação de abrigamento ou acolhimento em serviços específicos, tais como: abrigo institucional, república, casa-lar, residências inclusivas etc.  \n\nOrientação jurídico-social \n\nConsiste na orientação a famílias/indivíduos sobre seus direitos, mecanismos para a defesa dos mesmos e orientações que contribuam para o seu acesso aos órgãos de defesa de direitos existentes na rede, tais como: Conselho  Tutelar, Vara da Infância e da Juventude, Centro de Defesa dos Direitos de Crianças e Adolescentes,  Defensoria  Pública, Vara de Família, Vara de Execuções Criminais, Ministério Público, Delegacias, Delegacias Especializadas e outros. Como ação/atividade a ser desenvolvida por advogados, consiste, também, no assessoramento dos usuários e da \nequipe  sobre  aspectos  jurídicos  e  na  interlocução  com  os  entes  judiciais,  quando  houver  encaminhamentos  para estes  órgãos  específicos.  Engloba  a  discussão  e  o  acompanhamento,  junto  à  equipe, dos  casos  e  situações acompanhados  nos  CENTRO POP.. Ao  atender  as situações  que  envolvem  episódios  de  violência  e  violação  de  direitos, esta  ação/atividade  torna-se  imprescindível  para  a  orientação  da  família  e  o  acompanhamento  e andamento/desdobramento quanto aos órgãos de defesa de direitos.  \n \nReuniões com grupos de famílias ou de indivíduos\n \nDiferentemente  do  atendimento  psicossocial  em  grupo  -  que  pressupõe  certa  regularidade  e  seguimento  -  as reuniões com grupos de famílias/indivíduos correspondem a encontros esporádicos, com fim em si mesmo. Podem ser  utilizadas  com  o  objetivo  de  socializar  informações, realizar  encaminhamentos, fornecer  orientações  ou  até mesmo para realizar intervenções breves que requeiram apenas um encontro. \n \nVisitas domiciliares \n\nConsiste no atendimento técnico prestado às famílias/indivíduos em sua unidade domiciliar. Dentre outros objetivos, as visitas domiciliares podem ser utilizadas para conhecer a realidade vivenciada pela família e pela comunidade, construir vínculos de confiança para o acompanhamento  no PAEFI, conhecer e compreender mudanças ocorridas na família, fornecer apoio em situações específicas etc. Podem representar importante recurso para a realização de atendimentos esporádicos ou, até mesmo, constituir-se em metodologia para o  acompanhamento psicossocial em determinada situação, devendo ocorrer, nestes casos, com maior regularidade. \n \nPalestras/oficinas \n\nConsiste em exposições orais e/ou audiovisuais a respeito de um tema, conforme expectativas e necessidades dos indivíduos  e  famílias  atendidos,  com  o  objetivo  de  informar,  sensibilizar,  mobilizar  e  valorizar  potencialidades. poderá  ser  desenvolvida,  igualmente,  em  outros  espaços  e  para  demais  atores  da  rede  de  proteção,  conforme demanda e solicitação. As oficinas destacam-se por serem ministradas de forma mais participativa, realizando-se em grupos menores e mais específicos. \n \nEncaminhamento para o CRAS \n\nConsiste  no  encaminhamento  de  famílias/indivíduos  para  o  Centro  de  Referência  de  Assistência  Social – CRAS, unidade de referência para o acompanhamento familiar e comunitário no âmbito da Proteção Social Básica do SUAS. \n \nEncaminhamento para inclusão em Serviço de Convivência e Fortalecimento de Vínculos  \n\nConsiste no encaminhamento de famílias/indivíduos para inclusão em Serviço de Convivência e Fortalecimento de Vínculos. O objetivo deste serviço é ampliar trocas culturais e de vivências, desenvolver o sentimento de pertença e  de  identidade,  fortalecer  vínculos  familiares  e  incentivar  a  socialização  e  a  convivência  comunitária.  Possui caráter preventivo e proativo, pautado na defesa e afirmação dos direitos e no desenvolvimento de capacidades e potencialidades,  com  vistas  ao  alcance  de  alternativas  emancipatórias  para  o  enfrentamento  da  vulnerabilidade \nsocial. \n \nEncaminhamento para o Centro de Referência Especializado para População em Situação de Rua \n\nConsiste  no  encaminhamento  de  pessoas  em  situação  de  rua  para  esta  unidade  de  referência da  PSE  do  SUAS, prevista  na  Política  Nacional  para  População  em  Situação  de  Rua  e  na  Tipificação  Nacional  de  Serviços Socioassistenciais.  O  Centro  de  Referência  Especializado  para  População  em  Situação  de  Rua  (Centro  POP) configura-se como uma unidade pública e estatal voltada ao atendimento especializado de pessoas em situação de rua.  Nesta  Unidade  oferta-se,  necessariamente  o  Serviço  Especializado  para  Pessoas  em  Situação  de  Rua,  de acordo com os parâmetros estabelecidos na Tipificação Nacional. \n \nEncaminhamento de famílias ou indivíduos para outras unidades da rede de serviços socioassistenciais referenciadas a este CENTRO POP. \n\nConsiste no  encaminhamento de famílias/indivíduos para  demais serviços da  rede  socioassistencial existentes  no município ou na região que sejam referenciados a esta unidade CENTRO POP..   \n \nEncaminhamento de usuários/dependentes de substâncias psicoativas para serviços de saúde mental. \n\nConsiste  no  encaminhamento  de  indivíduos  usuários  ou  dependentes  de  substâncias  psicoativas  (álcool, crack  e outras drogas) para os serviços de saúde mental da rede de saúde existente, no município ou região, destinados ao tratamento (médico, psicoterápico  etc.),  tais  como  os  Centros  de Atenção Psicossocial  (CAPS  e  CAPS AD),  dentre outros. Pode ser realizado a partir de fluxos previamente estabelecidos ou não. Estes encaminhamentos podem ser necessários quando a demanda que requer atendimento no CENTRO POP. (situação de violência, cumprimento de medida socioeducativa  em meio aberto etc.) soma-se ao uso, abuso ou dependência de álcool, crack ou outras drogas por membro da família.\n\n\nEncaminhamento de famílias ou indivíduos para serviços da rede de saúde \n\nConsiste no encaminhamento de famílias/indivíduos para outros serviços da rede de saúde que não sejam serviços da área de saúde mental, de acordo com a demanda e necessidade identificada. Pode ser realizado a partir de fluxos previamente estabelecidos ou não. \n \nEncaminhamento de famílias ou indivíduos para serviços das demais políticas públicas  \n\nConsiste  no  encaminhamento  de  famílias/indivíduos  para serviços  das demais  políticas  públicas,  tais  como: Educação,  Trabalho,  Cultura,  Habitação,  Previdência  Social,  Esporte  etc.  Encaminhamentos  que podem  ser realizados a partir de fluxos previamente estabelecidos ou não. \n \nEncaminhamento para o Conselho Tutelar ,\n \nConsiste no encaminhamento da família para o Conselho Tutelar, órgão municipal previsto no Estatuto da Criança e do Adolescente e destinado a zelar pela garantia dos seus direitos. Sua competência e organização estão previstas na Lei Nº 8.069, de 13 de julho de 1990 – ECA (Artigos 131 a 140). \n \nEncaminhamento para órgãos de defesa e responsabilização\n \nConsiste no encaminhamento de famílias/indivíduos aos órgãos de defesa e responsabilização, tais como: Vara da Infância e da Juventude, Centro de Defesa dos Direitos de Crianças e Adolescentes, Defensoria Pública, Vara de Família, Vara de Execuções Criminais, Ministério Público, Delegacias, Delegacias Especializadas e outros. Pode ser realizado a partir de fluxos previamente estabelecidos ou não.  \n \nAções de mobilização e sensibilização para o enfrentamento das situações de violação de direitos \n\nConsiste  na realização  de ações destinadas  à sensibilização  e  mobilização  da comunidade  para  o  debate  e enfrentamento de determinada temática. Têm como objetivo promover uma ação educativa que fortaleça o papel da comunidade  no que  diz  respeito  à defesa  e  à reparação  de direitos,  orientando-a  sobre  a importância  da prevenção e da não omissão frente a estas situações. \n \nElaboração de relatórios técnicos sobre casos em acompanhamento \n\nConsiste na  elaboração  de  relatórios  sobre  casos  que  estejam  em  acompanhamento  no  âmbito  do  PAEFI  no CENTRO POP., seja para uso no âmbito do próprio serviço ou unidade, seja para atender solicitações do Poder Judiciário, Ministério  Público,  Serviços  de  Saúde  ou  de  outros  atores da  rede.  O  relatório  pode ter,  ainda,  a  função  de comunicar  a  outros  atores,  como  Conselho Tutelar  e  Poder  Judiciário,  condições  verificadas  ao  longo  do acompanhamento  que  requeiram  uma  avaliação  por  parte  dos  mesmos.  A  elaboração  e  o  encaminhamento de relatório  devem  levar  em  consideração  a  delimitação  do  papel  do  CENTRO POP.  e,  dependendo  do  caráter  da reivindicação, os compromissos ético-profissionais pelos quais devem responder os seus profissionais. \n \n\nDiscussão de casos com outros profissionais da rede  \n\nConsiste em reuniões e/ou contatos telefônicos que constituam  prática sistemática por parte dos  profissionais do PAEFI, para planejar ou discutir com outros atores, o atendimento a determinados casos que exijam a intervenção tanto  dos seus profissionais como  do  ator  interlocutor. Tem  como  objetivo  aprimorar estratégias de atendimento integral a famílias/indivíduos. \n \nBusca ativa \n\nConsiste  em  atividade  planejada,  intencional  e proativa  realizada  pelos  profissionais  que  compõem  a  equipe  do PAEFI,  seja  por  meio  do  deslocamento  até  o  domicílio  da  família/indivíduo  ou  para  espaços  específicos  onde  se possa encontrar o (s) usuário (s), possibilitando o seu acesso ou retorno ao acompanhamento familiar/individual no \nserviço."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "SERVIÇO ESPECIALIZADO DE ABORDAGEM SOCIAL",
    "pergunta": "O QUE É O SERVIÇO ESPECIALIZADO DE ABORDAGEM SOCIAL?",
    "resposta": "O Serviço Especializado em Abordagem Social é ofertado de forma continuada e programada com a finalidade de assegurar trabalho social de abordagem e busca ativa que identifique, nos territórios, a incidência de trabalho infantil, exploração sexual de crianças e adolescentes, situação de rua, dentre outras. Deverão ser consideradas praças, entroncamento de estradas, fronteiras, espaços públicos onde se realizam atividades laborais, locais de intensa circulação de pessoas e existência de comércio, terminais de ônibus, trens, metrô e outros.\n\nO Serviço deve buscar a resolução de necessidades imediatas e promover a inserção na rede de serviços socioassistenciais e das demais políticas públicas na perspectiva da garantia de direitos.\n\n\nDe acordo com a Tipificação de Serviços Socioassistenciais (2009), e a Resolução CNAS n 09, de 18 de abril de 2013, o serviço poderá ser ofertado pelas seguintes unidades, conforme avaliação da gestão local:\n\n- pelo Centro de Referência Especializado de Assistência Social (CENTRO POP.)\n- POR Unidade específica referenciada ao CENTRO POP.\n- pelo Centro de Referência Especializado para População em Situação de Rua (Centro POP)."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "SERVIÇO ESPECIALIZADO DE ABORDAGEM SOCIAL",
    "pergunta": "NÚMERO DE PROFISSIONAIS NA EQUIPE DE ABORDAGEM",
    "resposta": "Segundo a Resolução CNAS nº 9 de 2013, essa equipe deve ser composta por, no mínimo 3 (três) profissionais, sendo, pelo menos, 1 (um) desses de nível superior.\nAs equipes ainda poderão ser ampliadas de acordo com as necessidades locais, com o tamanho dos territórios; com os dias e turnos de funcionamento do Serviço; entre outros aspectos, a exemplo de épocas de alta temporada de localidades turísticas (festas de fim de ano, carnavais, períodos de férias, etc.), as realizações de megaeventos e também as construções de grandes obras."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "SERVIÇO ESPECIALIZADO DE ABORDAGEM SOCIAL",
    "pergunta": "DESCRIÇÃO DA EQUIPE TÉCNICA",
    "resposta": "Segundo a Resolução CNAS nº9 de 2013 deve ser assegurada equipe técnica de referência para execução do Serviço Especializado em Abordagem Social composta por no mínimo 3 (três) profissionais e que pelo menos 1 (um) desses seja de nível superior, em cada unidade de oferta do serviço, para a execução das atribuições do Serviço conforme demanda e planejamento local."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "RECURSOS HUMANOS",
    "pergunta": "COMO DEVE SER A COMPOSIÇÃO DA EQUIPE DE REFERÊNCIA DO CENTRO POP.?",
    "resposta": "Pequeno Porte I e II e Médio Porte\n- Gestão inicial, básica ou plena;\n- Capacidade de atendimento/acompanhamento de 50 casos (famílias/indivíduos);\n- Equipe de referência: 1 Coordenador, 1 Assistente Social, 1 Psicólogo, 1 Advogado, 2 Profissionais de nível superior ou médio (abordagem dos usuários), 1 Auxiliar administrativo;\n\nGrande Porte, Metrópole e DF\n- Gestão inicial, básica ou plena;\n- Capacidade de atendimento/acompanhamento de 80 casos (famílias/indivíduos);\n- Equipe de referência: 1 Coordenador, 2 Assistentes Sociais, 2 Psicólogos, 1 Advogado, 4 Profissionais de nível superior ou médio (abordagem dos usuários), 2 Auxiliares administrativos;\n\nPartindo dos parâmetros da equipe de referência do CENTRO POP. os recursos humanos devem ser dimensionados, considerando os serviços ofertados pela Unidade, demanda por atendimento/acompanhamento e capacidade de atendimento das equipes. Assim, a equipe de referência apresentada deve ser ampliada considerando a realidade do município e a capacidade de atendimento de cada Unidade.\n\nEm razão da complexidade das situações atendidas no CENTRO POP., a equipe deverá ter qualificação técnica, reunindo um conjunto de conhecimentos e habilidades que sejam compatíveis com a natureza e os objetivos dos serviços ofertados, bem como com as atribuições pertinentes à função exercida no CENTRO POP.\n\nAlém de psicólogos, assistentes sociais e advogados, os CENTRO POP. devem contar, em sua equipe, com outros profissionais de nível superior ou médio, cuja área de formação e perfil (conhecimentos teóricos, habilidades metodológicas, postura profissional) deve ser definida com base nos serviços ofertados pela unidade, observado o disposto na Resolução CNAS nº 17/2011.\n\nÉ preciso reconhecer as reais dificuldades dos profissionais na realização do acompanhamento especializado a famílias e indivíduos em situação de risco pessoal e social, por violação de direitos, nos serviços do CENTRO POP., em decorrência das situações complexas com as quais se deparam e do impacto que este trabalho causa nos trabalhadores. Nessa direção, cabe à coordenação do CENTRO POP. assegurar momentos de integração em equipe, troca de experiências, reflexão e discussão de casos. Cabe ao órgão gestor, por sua vez, o planejamento e desenvolvimento de ações de capacitação continuada e educação permanente, incluindo até mesmo momentos com assessoria de profissional externo, além de medidas preventivas voltadas à saúde e segurança dos trabalhadores dos CENTRO POP.."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "COMO DEVE SER O AMBIENTE FISICO DO CENTRO POP?",
    "resposta": "Para promover uma acolhida adequada e escuta qualificada aos usuários, o ambiente físico do CENTRO POP. deve ser acolhedor e assegurar espaços para a realização de atendimentos familiar, individual e em grupo, em condições de sigilo e privacidade. Para isso, recomenda-se que seja implantado em edificação que disponha dos espaços essenciais para o desenvolvimento das suas atividades. O CENTRO POP. não deve ser implantado em local improvisado.\nPara que o ambiente seja acolhedor, além da postura ética, de respeito à dignidade, diversidade e não-discriminação a ser compartilhada por toda a equipe, o espaço físico do CENTRO POP. deve contar com condições que assegurem:\n- Atendimento em condições de privacidade e sigilo; - Adequada iluminação, ventilação, conservação, salubridade e limpeza; - Segurança dos profissionais e público atendido; - Acessibilidade a pessoas com deficiência, idosos, gestantes e crianças, dentre outros; - Espaços reservados e de acesso restrito à equipe para guarda de prontuários. Em caso de registros eletrônicos, devem igualmente ser adotadas medidas para assegurar o acesso restrito aos prontuários, dados e informações; - Informações disponíveis em local visível sobre: serviços ofertados, situações atendidas e horário de funcionamento da Unidade.\nA infraestrutura física do CENTRO POP. deve ser compatível com os serviços ofertados, como os recursos humanos disponíveis e capacidade instalada para atendimento às demandas que emergem no seu território de abrangência. Os espaços do CENTRO POP. devem, portanto, dispor de quantidade e dimensões suficientes, sendo a infraestrutura ampliada sempre que necessário."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "O IMÓVEL PARA USO DO CENTRO POP. DEVE SER EXCLUSICO?",
    "resposta": "O espaço físico do Centro POP deve ser exclusivo e, assim como os recursos humanos,  deve ser compatível com os serviços ofertados, com as atividades desenvolvidas e, também,  com o número de usuários atendidos. É importante que, além de comportar os serviços ofertados, o espaço físico da Unidade represente para os usuários um espaço público de bem-estar, cooperação, construção de vínculos e concretização de direitos, ou seja, um lugar de referência para o exercício da cidadania e o fortalecimento do protagonismo por parte da população em situação de rua. http://www.mds.gov.br/webarquivos/publicacao/assistencia_social/Cadernos/orientacoes_centro_pop.pdf"
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "QUANDO É PERMITIDO O COMPARTILHAMENTO DO IMÓVEL DO CENTRO POP?",
    "resposta": "Importante ressaltar que, preferencialmente, o espaço físico da Unidade deve ser exclusivo, ou seja, não compartilhado com outras unidades de serviços, programas etc. Excepcionalmente, admite-se o compartilhamento com Serviço de Acolhimento para população adulta em situação de rua, desde que sejam assegurados os espaços específicos necessários ao Centro de Referência e não prejudique a qualidade do atendimento aos usuários acolhidos.\n\n(Informação retirada do link: http://www.cogemas.pr.gov.br/arquivos/File/Documento/Centro_Pop_Rua_1_Vers%C3%A3o.pdf)"
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "O CENTRO POP UTILIZA A PLACA DE IDENTIFICAÇÃO PADRÃO DISPONIBILIZADA PELO MDS?",
    "resposta": "Possuir Placa de identificação no modelo padrão do MDS é uma exigência prevista na Resolução CIT nº. 05/2010"
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "QUAIS CARACTERISTICAS DE ACESSIBILIDADE O CENTRO POP DEVE APRESENTAR?",
    "resposta": "O centro pop  deve possuir  condições  de  acessibilidade  para  pessoas com  mobilidade reduzida  ou  dificuldade  de  locomoção,  tais  como:  idosos e pessoas  com  deficiência.  Indique,  ainda,  se  estas condições  de  acessibilidade estão  em  conformidade  ou  não  com a  NBR  9050  da  Associação  Brasileira  de  Normas Técnicas (ABNT) que trata da “acessibilidade a edificações, mobiliário, espaços e equipamentos urbanos” (NBR 9050)."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "AMBIENTE FÍSICO",
    "pergunta": "QUAIS SÃO OS ESPAÇOS ESSENCIAIS PARA O DESENVOLVIMENTO DO PAEFI?",
    "resposta": "A Unidade deverá contar com espaços para: \n• Recepção e acolhida inicial; \n• Sala para atividades referentes à coordenação, reunião de equipe e atividades administrativas; \n• Sala de atendimento individualizado, familiar ou em pequenos grupos; \n• Salas e outros espaços para atividades coletivas com os usuários; socialização e convívio; \n• Copa/cozinha; \n• Banheiros masculinos e femininos com adaptação para pessoas com deficiência e mobilidade reduzida;\n• Refeitório; \n• Lavandeira com espaço para secagem de roupas; \n• Guarda de pertences, com armários individualizados; \n• Higiene pessoal (banheiros individualizados com chuveiros, inclusive). Além desses espaços, a depender da realidade local, a Unidade poderá, igualmente, dispor de espaços para guarda de animais de estimação, almoxarifado ou similar, dentre outros. \n(Informação retirada do link: http://www.crianca.mppr.mp.br/arquivos/File/suas/creas/centro_pop_infraestrutura.pdf)"
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "RECURSOS MATERIAIS",
    "pergunta": "O CENTRO POP DEVE OBRIGATORIAMENTE POSSUIR COMPUTADOR COM INTERNET?",
    "resposta": "A resolução CIT nº 05/2010 determina que, a partir de 2012, todos os CRAS possuam, obrigatoriamente computador com acesso à internet."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "RECURSOS MATERIAIS",
    "pergunta": "O CENTRO POP OFERECE ATENDIMENTO EM CONDIÇÃO DE PRIVACIDADE E SIGILO?",
    "resposta": "Sigilo profissional conforme Artigo 2º alínea d da lei 8.662 de 7 de julho de 1993 do código de ética do assistente social."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "",
    "pergunta": "COMO SÃO DEFINIDAS AS ÁREAS DO MUNICÍPIO ONDE SERÃO REALIZADAS ABORDAGENS?",
    "resposta": "Conhecimento prévio dos técnicos do Serviço \nAs áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência. \nA partir de diagnósticos socioterritoriais realizados pelo órgão gestor de Assistência Social \nAs áreas onde serão realizadas as abordagens do Serviço foram definidas a partir de um diagnóstico socioterritorial realizado pelo órgão gestor. O diagnóstico territorial é um processo de conhecimento da realidade, que envolve o mapeamento das demandas por serviços e ofertas da rede Socioassistencial. Nesse caso, o diagnóstico socioterritorial pode apontar as áreas com maior presença de usuários do serviço especializado em abordagem social. \nDemanda dos órgãos de defesa de diretos \nAs áreas onde serão realizadas as abordagens foram definidas a partir de demandas dos órgãos de defesa de direitos. Estes órgãos podem ser públicos (como, por exemplo, ministério público, defensoria, juizados, conselho tutelar, entre outros) ou da sociedade civil (Associações, ONGs, entre outros) \nDenúncias da população \nAs áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população"
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "",
    "pergunta": "POPULAÇÃO EM SITUAÇÃO DE RUA",
    "resposta": "De acordo com o Decreto Nº 7.053/2009 “...considera-se população em situação de rua o grupo populacional heterogêneo que possui em comum a pobreza extrema, os vínculos familiares interrompidos ou fragilizados e a inexistência de moradia convencional regular, e que utiliza os logradouros públicos e as áreas degradadas como espaço de moradia e de sustento, de forma temporária ou permanente, bem como as unidades de acolhimento para pernoite temporário ou como moradia provisória.”"
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "",
    "pergunta": "O SERVIÇO ESPECIALIZADO PARA PESSOAS EM SITUAÇÃO DE RUA PODE REALIZAR ATENDIMENTO DE CRIANÇAS E ADOLESCENTES?",
    "resposta": "Importante: De acordo com a Tipificação Nacional dos Serviços Socioassistenciais, não há previsão do Serviço Especializado para Pessoas em Situação de Rua realizar atendimento de crianças e adolescentes. Entretanto, crianças e adolescentes podem ser atendidas pelo serviço, desde que estejam acompanhadas por seus responsáveis. Nestes casos, devem ser contabilizados neste campo."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "",
    "pergunta": "USUÁRIOS DE CRACK",
    "resposta": "Pessoas usuárias de crack ou outras drogas ilícitas Indique a quantidade de pessoas usuárias de crack ou outras drogas ilícitas atendidas durante o mês de referência pelo Serviço Especializado para Pessoas em Situação de Rua. Atenção! Considere neste item apenas as pessoas usuárias de drogas ilícitas, sem contabilizar aqueles que são usuários exclusivamente de drogas lícitas, como o álcool."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "",
    "pergunta": "MIGRANTES",
    "resposta": ". Migrantes Indique a quantidade de pessoas migrantes, ou seja, que não são naturais do município e que migraram de outros municípios/regiões ou países e que foram atendidas, durante o mês de referência, pelo Serviço Especializado para Pessoas em Situação de Rua. Neste item devem ser considerados também os ‘trecheiros’, aqueles indivíduos que se deslocam de cidade para cidade, permanecendo nelas um período variável e não muito largo de tempo. Migração é o movimento de fluxo permanente ou temporário de pessoas ou grupos com a intenção de trabalho e/ou residência, e ocorre geralmente por iniciativa pessoal, pela busca de melhores condições de vida. Este número não pode ser maior do que o informado em A.1. B.3. Pessoas com doença ou transtorno mental Indique a quantidade de pessoas com doença ou transtorno mental, atendidas durante o mês de referência, pelo Serviço Especializado para Pessoas em Situação de Rua. Para este campo, considere as seguintes definições: Doença mental: alteração dos processos cognitivos e afetivos do desenvolvimento, que se traduz em perturbações no raciocínio, comportamento, compreensão da realidade e na adaptação às condições da vida. Pode gerar diversos tipos de transtornos mentais ocasionados por fatores biológicos (sejam estes genéticos, neurológicos, etc.), ambientais ou psicológicos. Por isso, requerem uma atenção multidisciplinar que permita melhorar a qualidade de vida da pessoa. O ICD-10 (Catálogo Internacional de Doenças, versão 10) afirma que o termo “transtorno” é usado para evitar os problemas ainda maiores inerentes ao uso de termos como “enfermidade” e “doença”. “Transtorno” não é um termo exato, mas é empregado aqui “para implicar a existência de um conjunto de sintomas clinicamente identificáveis ou comportamento associado na maioria dos casos a sofrimento e a interferência nas funções pessoais. O desvio ou conflito social por si sós, sem disfunção pessoal, não devem ser incluídos no transtorno mental conforme aqui definido” (WHO, 1992). http://www.who.int/mental_health/policy/Livroderecursosrevisao_FINAL.pdf Atenção! O objetivo desta questão não é diagnosticar (competência privativa do serviço de saúde) mas apenas contabilizar quantos, dentre os atendidos, apresentam esse perfil. A identificação desta situação deve estar amparada em diagnóstico de um profissional de saúde ou na autodeclaração do usuário."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "",
    "pergunta": "COMO FUNCIONA O CADASTRO ÚNICO PARA PESSOAS EM SITUAÇÃO DE RUA?",
    "resposta": "CadÚnico é instrumento de identificação e caracterização socioeconômica das famílias brasileiras de baixa renda, a ser obrigatoriamente utilizado para seleção de beneficiários e integração de programas sociais do Governo Federal voltados ao atendimento desse público (Decreto 6.135, de 26 de junho de 2007). O cadastro da populaçao em situação de rua visa favorecer o acesso dessas pessoas aos programas sociais que utilizam dados do Cadastro Único;  ampliar o acesso das pessoas em situação de rua à rede de serviços socioassistenciais e  produzir informações que contribuam para o aprimoramento da atenção a\nesse segmento nas diversas políticas públicas.\nPoderá ser utilizado o endereço de uma unidade de serviço da rede socioassistencial que a pessoa tenha como referência ou, na ausência deste, o endereço da instituição de acolhimento indicada pelo entrevistado (Portaria GM nº 177, de 16 de junho de 2011).Excepcionalmente, para aquelas pessoas em situação de rua que recusarem o encaminhamento ao posto de cadastramento, mas demonstrarem interesse na inclusão no Cadastro Único, a entrevista e o preenchimento dos formulários poderão ser realizados no espaço da rua. \nPara maiores informações sobre o papel da PSE no cadastro da população de rua, ver Instrução operacional nº 7, de 22 de novembro de 2010 e a Cartilha 9 Inclusão das Pessoas em Situação de Rua no Cadastro Único para Programas Sociais do Governo Federal/ 2011 C1. \n\nhttp://www.mds.gov.br/webarquivos/publicacao/assistencia_social/cartilhas/inclusao_pessoas_rua_Cadunico.pdf"
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "",
    "pergunta": "COMO SÃO CONTABILIZADOS OS ATEMDIMENTOS REALIZADO NO CENTRO POP?",
    "resposta": "Para efeito dos registros de informação de que trata a Resolução CIT 04/2011, são considerados atendimentos individualizados no Centro POP, aqueles realizados de maneira isolada com um indivíduo ou com uma única família, ou seja, todos aqueles atendimentos concretizados pela equipe técnica do Centro POP e que não são realizados em grupos (atendimentos coletivos). Obviamente, uma pessoa pode receber diversos atendimentos (individualizados ou coletivos). Os atendimentos individualizados podem ser realizados por técnicos de nível superior ou por técnicos de nível médio, de acordo com os diferentes fins aos quais estejam voltado. Por fim, deve ficar claro que, no mesmo atendimento individualizado, é possível ao técnico executar diferentes ações, ou seja, no mesmo atendimento, uma família pode ter seu cadastro atualizado e receber um dado encaminhamento. Assim, para efeito do registro de informações de que trata a Resolução CIT 04/2011, estas ações, sempre que realizadas de forma concomitante pelo mesmo técnico, devem ser registrada como um (1) atendimento. Em algumas situações, uma família/indivíduo pode receber um atendimento multiprofissional de forma individualizada (atendimento conjunto por um Assistente Social e um Psicólogo, por exemplo), neste caso o ato deve ser registrado como um (1) único atendimento. Entretanto, se na visita da família ou indivíduo ao Centro POP, o atendimento for realizado por dois técnicos diferentes, separadamente, devem ser registrados dois (2) atendimentos."
  },
  {
    "equipamento": "CENTRO POP",
    "eixo": "",
    "pergunta": "QUAIS NORMATIVAS REGEM A ATENÇÃO À POPULAÇÃO EM SITUAÇÃO DE RUA NO ÂMBITO DO SUAS?",
    "resposta": "Abaixo, apresentam-se, em ordem cronológica, algumas normativas que tratam da atenção às pessoas em situação de rua. CENTRO POP Centro de Referência Especializado para População em Situação de Rua \n \n• Política Nacional de Assistência Social – PNAS. A PNAS reconheceu a atenção à população em situação de rua no âmbito do SUAS. De acordo com a PNAS (2004), “no caso da proteção social especial, à população em situação de rua serão priorizados os serviços que possibilitem a organização de um novo projeto de vida, visando criar condições para adquirirem referências na sociedade brasileira, enquanto sujeitos de direitos” (p.37). \n• Lei nº 11.258 de 2005, que inclui, no parágrafo único do Artigo 23 da Lei Orgânica de Assistência Social – LOAS, a prerrogativa de que, na organização dos serviços da Assistência Social, deverão ser criados programas destinados às pessoas em situação de rua. \n• Decreto s/nº, de 25 de outubro de 2006 – instituiu o Grupo de Trabalho Interministerial (GTI), coordenado pelo MDS, com a finalidade de elaborar estudos e apresentar propostas de políticas públicas para a inclusão social da população em situação de rua.\n • Portaria MDS nº 381, de 12 de dezembro de 2006– assegurou recursos do cofinanciamento federal para municípios com mais de 300.000 habitantes com população em situação de rua, visando apoio à oferta de serviços de acolhimento destinados a este público.\n • Resolução do Conselho Nacional de Assistência Social - CNAS nº 109, de 11 de novembro, de 2009 – Tipificação Nacional de Serviços Socioassistenciais. Documento que tipifica os serviços socioassistenciais em âmbito nacional, dentre os quais os serviços destinados ao atendimento à população em situação de rua na Proteção Social Especial - PSE: Serviço Especializado em Abordagem Social; Serviço Especializado para Pessoas em Situação de Rua; Serviço de Acolhimento Institucional (que incluem adultos e famílias em situação de rua) e Serviço de Acolhimento em República (que inclui adultos em processo de saída das ruas).\n • Decreto nº 7.053, de 23 de dezembro de 2009 – instituiu a Política Nacional para a População em Situação de Rua e o seu Comitê Intersetorial de Acompanhamento e Monitoramento.\n • Instrução Operacional conjunta Secretaria Nacional de Assistência Social - SNAS e Secretaria Nacional de Renda e Cidadania - SENARC Nº 07, de 22 de novembro de 2010 – que reúne orientações aos municípios e Distrito Federal para a inclusão de pessoas em situação de rua no Cadastro Único para Programas Sociais do Governo Federal. \n• Resolução da Comissão Intergestores Tripartite – CIT nº 7, de 07 de junho de 2010 - pactuou critérios de partilha de recursos do cofinanciamento federal para a Expansão dos Serviços Socioassistenciais 2010. Destinou, pela primeira vez, recursos do cofinanciamento federal para a oferta do Serviço Especializado para Pessoas em Situação de Rua, ofertado no Centro de Referência para População em Situação de Rua, em municípios com mais de 250.000 habitantes e Distrito Federal.\n • Portaria Nº 843, de 28 de dezembro de 2010 – Dispõe sobre o cofinanciamento federal, por meio do Piso Fixo de Média Complexidade - PFMC, dos serviços socioassistenciais ofertados pelos Centros de Referência Especializados de CENTRO POP Centro de Referência Especializado para População em Situação de Rua 3 Assistência Social - CREAS e pelos Centros de Referência Especializados para População em Situação de Rua, e dá outras providências."
  }
]
