[
  {
    "1.1": "Marcelino da conceição Garcia",
    "1.2": "Rua Marechal Floriano Peixoto, 396 - Centro",
    "1.3": "Petrópolis",
    "1.4": 2422424554,
    "1.5": "João Eurico Borges Guerreiro",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "",
    "1.9": "Abordagem Social",
    "1.10": "Abrange todo o município",
    "1.11": "Março",
    "2.1.1": "19/4/2016",
    "2.1.2": "2:00:00 PM",
    "2.2": "Meimei Alessandra de Oliveira\nElaine Borges",
    "2.3": "João Eurico Borges Guerreiro - Coordenador",
    "2.4": "Não",
    "3.1.1": 0,
    "3.1.2": 0,
    "3.1.3": 41,
    "3.1.4": 35,
    "3.1.5": 6,
    "3.1.6": 0,
    "3.1.7": 0,
    "3.1.8": 1,
    "3.1.9": 2,
    "3.1.10": 1,
    "3.2.1": 0,
    "3.2.2": 53,
    "3.2.3": 48,
    "3.2.4": 12,
    "3.3": 131,
    "3.4": 2,
    "3.5": "Sim",
    "3.6.1": "Sim",
    "3.6.2": "",
    "3.7": "Através do serviço de abordagem do município, Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos, Através do Sistema de Segurança Pública, Demanda espontânea, ONG e moradores.",
    "4.1": "Higiene básica;lanche;encaminhamento para restaurante popular;atendimento com psicóloga e assistente social; acompanhamento em rede com abrigo; parceira com CAPS; abordagem social.",
    "4.2": "Parceira com SESC.",
    "4.3.1": "Não sabe informar",
    "4.3.2": "Auxílio relacionado à segurança alimentar (cesta básica, leite em pó, entre outros), Passagem Municipal, Passagem Rodoviária",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6.1": "Sim",
    "4.6.2": "Mensal",
    "4.7": "Centro histórico; praça da inconfidência; praça duque de caxias; rua prudente de moraes; posse; viadutos.",
    "4.8": "NA",
    "4.9": "Sim",
    "4.10": "Sim",
    "4.11": "Sim",
    "4.12": "Não cadastra nem encaminha usuários para o CRAS",
    "5.1": "Acolhida e escuta inicial, Estudo social, Entrevista individual e-ou  familiar, Orientação e atendimento individual e-ou  familiar, Orientação e apoio para obtenção de documentos pessoal, Elaboração de plano de acompanhamento individual e ou familiar, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convivio e redes sociais de apoio, Encaminhamento para rede de serviços sociassistencias, Encaminhamento de usuários dependentes de substancias psicoativas para serviço da rede de saúde, Encaminhamento para outros serviços da rede de saúde, Encaminhamento para politica de educação, Encaminhamento para órgãos das defesas de direitos ( defensoria pública, poder judiciário, ministério público, conselho tutelar), Acompanhamento dos usuários encaminhados para rede, Registro de informação em prontuário, Elaboração de relatórios para os casos em acompanhamento, Estudo de caso discussão de caso em equipe, Visita domiciliar, Busca ativa",
    "5.2": "Não se aplica (para unidades que não desenvolvem esse tipo de atividade)",
    "5.3": "Encaminhamento para capacitação profissional/curso profissionalizante",
    "5.4.1": "No espaço deste Centro POP",
    "5.4.2": "Restaurante Popular",
    "5.4.3": "No espaço deste Centro POP",
    "5.4.4": "Não se aplica",
    "5.4.5": "Não se aplica",
    "6.1": "Sim, sem equipe exclusiva para Abordagem Social. Marque esse item caso este Centro POP oferte o serviço, mas não tenha equipe/profissionais exclusivos/específicos para a realização da abordagem social, ou seja, os profissionais fazem abordagem e realizam atividades em outros serviço (s) no Centro POP.",
    "6.2": "População adulta em situação de rua",
    "6.3": "Conhecimento do território, Informação, comunicação e defesa de direitos, Escuta, orientação e encaminhamentos sobre/para a rede de serviços locais com resolutividade, Elaboração de relatórios",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., A partir de diagnósticos socioterritoriais realizados pelo órgão gestor de Assistência Social. As áreas onde serão realizadas as abordagens do Serviço foram definidas a partir de um diagnóstico socioterritorial realizado pelo órgão gestor. O diagnóstico territorial é um processo de conhecimento da realidade, que envolve o mapeamento das demandas por serviços e ofertas da rede Socioassistencial. Nesse caso, o diagnóstico socioterritorial pode apontar as áreas com maior presença de usuários do serviço especializado em abordagem social., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Seis ou mais (6 ou 7)",
    "6.6": "Diurno",
    "6.7": "A Abordagem é realizada exclusivamente pela equipe do CENTRO POP",
    "6.8": "Não",
    "6.9.1": 1,
    "6.9.2": 0,
    "6.9.3": 0,
    "6.9.4": 0,
    "6.9.5": 1,
    "6.9.6.1": 0,
    "6.9.6.2": 2,
    "6.10": "Não.",
    "6.11.1": "Trimestral",
    "6.11.2.": "Secretaria estadual de assistência social",
    "7.1.1": 1,
    "7.1.2": 1,
    "7.1.3": 1,
    "7.1.4": 0,
    "7.1.5": 0,
    "7.1.6": 3,
    "7.1.7": 1,
    "7.1.8": 1,
    "7.1.9.1": "NA",
    "7.1.9.2": 0,
    "7.2": 8,
    "7.3": "Exerce exclusivamente a função de coordenador",
    "7.4": "Psicólogo",
    "7.5": "Sim",
    "7.6.1": "Sim",
    "7.6.2": "Não",
    "7.7.1": "Sim",
    "7.7.2": "Sim",
    "8.1": "Casa",
    "8.2": "Alugado pela prefeitura municipal",
    "8.3": 0,
    "8.4.1": "Exclusivo",
    "8.4.2": "",
    "8.4.3": "",
    "8.5": "Sim",
    "8.6.1": "Sim",
    "8.6.2": "Sim",
    "8.6.3": "Sim",
    "8.6.4": "Sim",
    "8.7": "Não",
    "8.8.1": 3,
    "8.8.2": 0,
    "8.8.3": 0,
    "8.8.4": 0,
    "8.8.5": 0,
    "8.8.6": 1,
    "8.8.7": 1,
    "8.8.8": 0,
    "8.8.9": "Sim",
    "8.8.10": "Sim",
    "8.8.11": "Não",
    "8.8.12": "Sim",
    "8.8.13": "Sim",
    "8.8.14": "Não",
    "8.8.15": "Não",
    "8.8.16": "Não",
    "9.1": "Sim",
    "9.2": 1,
    "9.3": "Sim",
    "9.4": "Sim",
    "9.5": "Não",
    "9.6": "Não",
    "9.7.1": "Exclusivo",
    "9.7.2": "",
    "9.7.3": "Não",
    "9.7.4": "Sim",
    "9.8": "Televisão foi roubada; materiais pedagógicos; não tem refrigeração; não tem armário para guarda de pertences; não tem banheiro em separado pra homens e mulheres.",
    "9.9": "Sim",
    "10.1": "Equipe técnica realiza abordagem social noturna (foi cancelada devido à falta de equipe técnica) e nos fins de semana, também. A equipe técnica, na época da visita de fiscalização, estava reduzida, pois houve demissões com a justificativa da crise no Estado do Rio de Janeiro e na diminuição de repasses para o município. Necessidade de reforma estrutural, pois não tem banheiro separado para homens e mulheres e não possui espaço para guarda de pertences. Dificuldade no recebimento de materiais pedagógicos, com a televisão e na realização dos serviços. Para compor a equipe técnica, será necessária a contratação de dois educadores sociais, dois assistentes sociais e dois pedagogos. O consultório de rua do município não possui carro para realizar as consultas na rua. Equipe técnica realiza o cadastro no CADÚNICO dos usuários que estão no abrigo do município. A alimentação é oferecida no Restaurante Popular. Devido à redução da equipe técnica, esporadicamente o coordenador acumula duas funções (coordenador e psicólogo).",
    "10.2": "Equipe técnica realiza abordagem social noturna (foi cancelada devido à falta de equipe técnica) e nos fins de semana, também. A equipe técnica, na época da visita de fiscalização, estava reduzida, pois houve demissões com a justificativa da crise no Estado do Rio de Janeiro e na diminuição de repasses para o município. Necessidade de reforma estrutural, pois não tem banheiro separado para homens e mulheres e não possui espaço para guarda de pertences. Dificuldade no recebimento de materiais pedagógicos, com a televisão e na realização dos serviços. Para compor a equipe técnica, será necessária a contratação de dois educadores sociais, dois assistentes sociais e dois pedagogos. O consultório de rua do município não possui carro para realizar as consultas na rua. Equipe técnica realiza o cadastro no CADÚNICO dos usuários que estão no abrigo do município. A alimentação é oferecida no Restaurante Popular. Devido à redução da equipe técnica, esporadicamente o coordenador acumula duas funções (coordenador e psicólogo)."
  },
  {
    "1.1": "José Saramago",
    "1.2": "Rua Capitão Aloieter, 211 -  Irajá",
    "1.3": "Rio de Janeiro",
    "1.4": 2120514118,
    "1.5": "Maria Helena Conceição de Souza",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "10/12/2010",
    "1.9": "NA",
    "1.10": "Quinta CDS e sexta CDS.",
    "1.11": "Junho",
    "2.1.1": "17/6/2016",
    "2.1.2": "11:15:00 AM",
    "2.2": "Meimei Alessandra de oliveira; Elaine Barros",
    "2.3": "Maria Helena coordenadora.",
    "2.4": "Sim",
    "3.1.1": 0,
    "3.1.2": 0,
    "3.1.3": 49,
    "3.1.4": 36,
    "3.1.5": 8,
    "3.1.6": 0,
    "3.1.7": 0,
    "3.1.8": 16,
    "3.1.9": 0,
    "3.1.10": 0,
    "3.2.1": 0,
    "3.2.2": 93,
    "3.2.3": 45,
    "3.2.4": 39,
    "3.3": 160,
    "3.4": 0,
    "3.5": "Sim",
    "3.6.1": "Sim",
    "3.6.2": "",
    "3.7": "Através do serviço de abordagem do município, Demanda espontânea, Denúncia",
    "4.1": "atendido na portaria pelo educador;lanche; banho; entrega de roupas; atendimento técnico; roda de conversa; atendimento em grupo; oficinas reflexivas; trabalho manual; demanda por educação; parceria com CAPS.",
    "4.2": "Programa Minha Casa Minha Vida",
    "4.3.1": "Sim",
    "4.3.2": "Não se aplica",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6.1": "Sim",
    "4.6.2": "Anual",
    "4.7": "Marechal Hermes; Madureira; cascadura; Rocha Miranda.",
    "4.8": "NA",
    "4.9": "Sim",
    "4.10": "Sim",
    "4.11": "Sim",
    "4.12": "Sim, apenas no formulário em papel",
    "5.1": "Acolhida e escuta inicial, Estudo social, Entrevista individual e-ou  familiar, Orientação e atendimento individual e-ou  familiar, Orientação e atendimento em grupo, Orientação jurídico-social, Orientação e apoio para obtenção de documentos pessoal, Elaboração de plano de acompanhamento individual e ou familiar, Oficinas e atividades coletivas de convívio e socialização, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convivio e redes sociais de apoio, Encaminhamento para rede de serviços sociassistencias, Encaminhamento de usuários dependentes de substancias psicoativas para serviço da rede de saúde, Encaminhamento para outros serviços da rede de saúde, Encaminhamento para politica de educação, Encaminhamento para serviços unidades das demais políticas públicas, Encaminhamento para órgãos das defesas de direitos ( defensoria pública, poder judiciário, ministério público, conselho tutelar), Acompanhamento dos usuários encaminhados para rede, Registro de informação em prontuário, Elaboração de relatórios para os casos em acompanhamento, Estudo de caso discussão de caso em equipe, Visita domiciliar, Busca ativa",
    "5.2": "Saúde (prevenção a DST, uso abusivo de substâncias psicoativas etc.), Direitos e programas sociais, Segurança alimentar e nutricional, Promoção dos direitos das mulheres, questões de gênero, Orientação sexual, Diversidade étnico-racial, Exibição/debates de filmes/documentários, Participação dos usuários em espaços democráticos, como conselhos e outros.",
    "5.3": "Não realiza",
    "5.4.1": "No espaço deste Centro POP",
    "5.4.2": "Não se aplica",
    "5.4.3": "No espaço deste Centro POP",
    "5.4.4": "Não se aplica",
    "5.4.5": "No espaço deste Centro POP",
    "6.1": "Sim, sem equipe exclusiva para Abordagem Social. Marque esse item caso este Centro POP oferte o serviço, mas não tenha equipe/profissionais exclusivos/específicos para a realização da abordagem social, ou seja, os profissionais fazem abordagem e realizam atividades em outros serviço (s) no Centro POP.",
    "6.2": "População adulta em situação de rua, Crianças e adolescentes em situação de rua",
    "6.3": "Conhecimento do território, Informação, comunicação e defesa de direitos, Escuta, orientação e encaminhamentos sobre/para a rede de serviços locais com resolutividade, Articulação da rede de serviços socioassistenciais, Articulação com os serviços de políticas públicas setoriais, Articulação interinstitucional com os demais órgãos do Sistema de Garantia de Direitos, Elaboração de relatórios",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência.",
    "6.5": "Cinco (5)",
    "6.6": "Diurno",
    "6.7": "A Abordagem é realizada exclusivamente pela equipe do CENTRO POP",
    "6.8": "Não",
    "6.9.1": 1,
    "6.9.2": 0,
    "6.9.3": 0,
    "6.9.4": 0,
    "6.9.5": 1,
    "6.9.6.1": "NA",
    "6.9.6.2": 0,
    "6.10": "Não.",
    "6.11.1": "Semestral",
    "6.11.2.": "Secretaria estadual de assistência social",
    "7.1.1": 1,
    "7.1.2": 2,
    "7.1.3": 2,
    "7.1.4": 1,
    "7.1.5": 1,
    "7.1.6": 9,
    "7.1.7": 4,
    "7.1.8": 0,
    "7.1.9.1": "NA",
    "7.1.9.2": 0,
    "7.2": 20,
    "7.3": "Exerce exclusivamente a função de coordenador",
    "7.4": "NA",
    "7.5": "Sim",
    "7.6.1": "Sim",
    "7.6.2": "Sim",
    "7.7.1": "Não",
    "7.7.2": "",
    "8.1": "Casa",
    "8.2": "De propriedade da prefeitura municipal",
    "8.3": "",
    "8.4.1": "Compartilhado",
    "8.4.2": "com CRAS Rubens Correa.",
    "8.4.3": "Sim",
    "8.5": "Sim",
    "8.6.1": "Sim",
    "8.6.2": "Sim",
    "8.6.3": "Sim",
    "8.6.4": "Não",
    "8.7": "Sim",
    "8.8.1": 4,
    "8.8.2": 1,
    "8.8.3": 1,
    "8.8.4": 0,
    "8.8.5": 0,
    "8.8.6": 1,
    "8.8.7": 1,
    "8.8.8": 1,
    "8.8.9": "Não",
    "8.8.10": "Não",
    "8.8.11": "Sim",
    "8.8.12": "Sim",
    "8.8.13": "Sim",
    "8.8.14": "Não",
    "8.8.15": "Não",
    "8.8.16": "Não",
    "9.1": "Sim",
    "9.2": 1,
    "9.3": "Não",
    "9.4": "Não",
    "9.5": "Não",
    "9.6": "Não",
    "9.7.1": "Exclusivo",
    "9.7.2": "",
    "9.7.3": "Sim",
    "9.7.4": "Sim",
    "9.8": "o local não atende.",
    "9.9": "Sim",
    "10.1": "Na data da fiscalização o equipamento estava organizando a mudança de espaço, porém meses depois quando voltamos para a fiscalização do CRAS, que compartilha o mesmo espaço, a mudança ainda não havia ocorrido. De 15 a 20 usuários são fixos no espaço. Não é servido almoço, apenas lanches, nos três horários: manhã – tarde - noite. Falta albergue próximo para os usuári                                                                                                                                                                                                                                                                                           os fixos passarem a noite.",
    "10.2": "Na data da fiscalização o equipamento estava organizando a mudança de espaço, porém meses depois quando voltamos para a fiscalização do CRAS, que compartilha o mesmo espaço, a mudança ainda não havia ocorrido. De 15 a 20 usuários são fixos no espaço. Não é servido almoço, apenas lanches, nos três horários: manhã – tarde - noite. Falta albergue próximo para os usuári                                                                                                                                                                                                                                                                                           os fixos passarem a noite."
  },
  {
    "1.1": "Centro POP Campos dos Goytacases",
    "1.2": "Rua Tenente Coronel Cardoso 565",
    "1.3": "Campos dos Goytacazes",
    "1.4": 2227864041,
    "1.5": "Claudia Cristina Silvia Lopes",
    "1.6": "8:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "??/07/2011",
    "1.9": "NA",
    "1.10": "Abrange todo o município",
    "1.11": "Dezembro",
    "2.1.1": "17/1/2017",
    "2.1.2": "12:00:00 AM",
    "2.2": "Meimei Alessandra de Oliveira",
    "2.3": "Claudia Cristina Silvia Lopes - coordenadora.",
    "2.4": "Sim",
    "3.1.1": 0,
    "3.1.2": 0,
    "3.1.3": 75,
    "3.1.4": 37,
    "3.1.5": 2,
    "3.1.6": 0,
    "3.1.7": 0,
    "3.1.8": 11,
    "3.1.9": 4,
    "3.1.10": 1,
    "3.2.1": 0,
    "3.2.2": 34,
    "3.2.3": 84,
    "3.2.4": 0,
    "3.3": 131,
    "3.4": 26,
    "3.5": "Sim",
    "3.6.1": "Sim",
    "3.6.2": "",
    "3.7": "Através do serviço de abordagem do município, Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos, Através do Sistema de Segurança Pública, Demanda espontânea, Denúncia, Através do Sistema de Saúde",
    "4.1": "passa por uma revista onde as coisas são guardadas; café, banho e almoço; atendimento individual com equipe técnica.",
    "4.2": "NA",
    "4.3.1": "Sim",
    "4.3.2": "Auxílio Funeral, Auxílio Natalidade, cheque cidadão e morar feliz.",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6.1": "Sim",
    "4.6.2": "Semestral",
    "4.7": "praça da republica; são salvador; teatro Apinon.",
    "4.8": "NA",
    "4.9": "Sim",
    "4.10": "Sim",
    "4.11": "Não",
    "4.12": "Sim, apenas no formulário em papel",
    "5.1": "Acolhida e escuta inicial, Estudo social, Entrevista individual e-ou  familiar, Orientação e atendimento individual e-ou  familiar, Orientação e apoio para obtenção de documentos pessoal, Elaboração de plano de acompanhamento individual e ou familiar, Oficinas e atividades coletivas de convívio e socialização, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convivio e redes sociais de apoio, Encaminhamento para rede de serviços sociassistencias, Encaminhamento de usuários dependentes de substancias psicoativas para serviço da rede de saúde, Encaminhamento para outros serviços da rede de saúde, Encaminhamento para politica de educação, Encaminhamento para serviços unidades das demais políticas públicas, Encaminhamento para órgãos das defesas de direitos ( defensoria pública, poder judiciário, ministério público, conselho tutelar), Acompanhamento dos usuários encaminhados para rede, Registro de informação em prontuário, Elaboração de relatórios para os casos em acompanhamento, Estudo de caso discussão de caso em equipe, Visita domiciliar, Busca ativa",
    "5.2": "Saúde (prevenção a DST, uso abusivo de substâncias psicoativas etc.), Orientação sexual",
    "5.3": "Encaminhamento para programas de geração de trabalho e renda, balcão de emprego.",
    "5.4.1": "No espaço deste Centro POP",
    "5.4.2": "No espaço deste Centro POP",
    "5.4.3": "No espaço deste Centro POP",
    "5.4.4": "No espaço deste Centro POP",
    "5.4.5": "No espaço deste Centro POP",
    "6.1": "Sim, com equipe exclusiva para Abordagem Social. Marque esse item caso este Centro POP oferte o serviço e tenha equipe/profissionais exclusivos/específicos para a realização da abordagem social.",
    "6.2": "População adulta em situação de rua",
    "6.3": "Conhecimento do território, Informação, comunicação e defesa de direitos, Escuta, orientação e encaminhamentos sobre/para a rede de serviços locais com resolutividade, Articulação da rede de serviços socioassistenciais, Articulação com os serviços de políticas públicas setoriais, Articulação interinstitucional com os demais órgãos do Sistema de Garantia de Direitos, Elaboração de relatórios",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Cinco (5)",
    "6.6": "Ambos",
    "6.7": "A Abordagem é realizada exclusivamente pela equipe do CENTRO POP",
    "6.8": "Não",
    "6.9.1": 1,
    "6.9.2": 0,
    "6.9.3": 0,
    "6.9.4": 0,
    "6.9.5": 1,
    "6.9.6.1": "NA",
    "6.9.6.2": 0,
    "6.10": "Sim.",
    "6.11.1": "Não ocorrem",
    "6.11.2.": "NA",
    "7.1.1": 1,
    "7.1.2": 3,
    "7.1.3": 1,
    "7.1.4": 0,
    "7.1.5": 0,
    "7.1.6": 4,
    "7.1.7": 3,
    "7.1.8": 0,
    "7.1.9.1": "NA",
    "7.1.9.2": 0,
    "7.2": 12,
    "7.3": "Exerce exclusivamente a função de coordenador",
    "7.4": "Não informado.",
    "7.5": "Sim",
    "7.6.1": "Sim",
    "7.6.2": "Não",
    "7.7.1": "Não",
    "7.7.2": "",
    "8.1": "Casa",
    "8.2": "De propriedade da prefeitura municipal",
    "8.3": "",
    "8.4.1": "Exclusivo",
    "8.4.2": "",
    "8.4.3": "",
    "8.5": "Sim",
    "8.6.1": "Sim",
    "8.6.2": "Sim",
    "8.6.3": "Sim",
    "8.6.4": "Não",
    "8.7": "Sim",
    "8.8.1": 0,
    "8.8.2": 0,
    "8.8.3": 1,
    "8.8.4": 0,
    "8.8.5": 4,
    "8.8.6": 0,
    "8.8.7": 2,
    "8.8.8": 1,
    "8.8.9": "Sim",
    "8.8.10": "Sim",
    "8.8.11": "Sim",
    "8.8.12": "Não",
    "8.8.13": "Sim",
    "8.8.14": "Sim",
    "8.8.15": "Sim",
    "8.8.16": "Sim",
    "9.1": "Sim",
    "9.2": 0,
    "9.3": "Sim",
    "9.4": "Não",
    "9.5": "Sim",
    "9.6": "Não",
    "9.7.1": "Exclusivo",
    "9.7.2": "",
    "9.7.3": "Sim",
    "9.7.4": "Sim",
    "9.8": "televisão.",
    "9.9": "Sim",
    "10.1": "Equipamento atualmente está sem televisão, pois foi roubada. O instrutor de artes é disponibilizado para o equipamento, apenas uma vez por semana e as sextas-feiras (dia com o menor número de usuários presentes no Centro Pop), com isso os usuários ficam ociosos no equipamento.",
    "10.2": "Equipamento atualmente está sem televisão, pois foi roubada. O instrutor de artes é disponibilizado para o equipamento, apenas uma vez por semana e as sextas-feiras (dia com o menor número de usuários presentes no Centro Pop), com isso os usuários ficam ociosos no equipamento."
  },
  {
    "1.1": "Centro POP Itaboraí",
    "1.2": "Rua Augusto Moreira, lote  53, número 47 - Jardim Imperial",
    "1.3": "Itaboraí",
    "1.4": 2126351559,
    "1.5": "Renata Ximenes Teixeira",
    "1.6": "9:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "01/06/2014",
    "1.9": "NA",
    "1.10": "Abrange todo o município",
    "1.11": "Janeiro",
    "2.1.1": "15/2/2017",
    "2.1.2": "10:30:00 AM",
    "2.2": "Meimei Alessandra de Oliveira; Elaine Barros; Isabela (AS CRAAI São gonçalo); Sheila (psicóloga CRAAI São Gonçalo)",
    "2.3": "Renata Ximenes coordenadora",
    "2.4": "Sim",
    "3.1.1": 0,
    "3.1.2": 0,
    "3.1.3": 0,
    "3.1.4": 0,
    "3.1.5": 0,
    "3.1.6": 0,
    "3.1.7": 0,
    "3.1.8": 0,
    "3.1.9": 0,
    "3.1.10": 0,
    "3.2.1": 0,
    "3.2.2": 0,
    "3.2.3": 0,
    "3.2.4": 0,
    "3.3": 0,
    "3.4": 0,
    "3.5": "Não",
    "3.6.1": "Sim",
    "3.6.2": "",
    "3.7": "Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos, Demanda espontânea",
    "4.1": "acolhimento pelos técnicos; banho; alimentação; atendimento pela equipe; documentação; saúde; educação; família; questão financeira.",
    "4.2": "NA",
    "4.3.1": "Não sabe informar",
    "4.3.2": "Não se aplica",
    "4.4": "Não",
    "4.5": "Não",
    "4.6.1": "Não",
    "4.6.2": "Não é realizado",
    "4.7": "NA",
    "4.8": "NA",
    "4.9": "Não",
    "4.10": "Sim",
    "4.11": "Não",
    "4.12": "Apenas encaminha o usuário para realização do cadastramento em outro local/unidade",
    "5.1": "Acolhida e escuta inicial, Entrevista individual e-ou  familiar, Orientação e atendimento individual e-ou  familiar, Orientação e apoio para obtenção de documentos pessoal, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convivio e redes sociais de apoio, Encaminhamento de usuários dependentes de substancias psicoativas para serviço da rede de saúde, Encaminhamento para outros serviços da rede de saúde, Encaminhamento para politica de educação, Encaminhamento para serviços unidades das demais políticas públicas, Encaminhamento para órgãos das defesas de direitos ( defensoria pública, poder judiciário, ministério público, conselho tutelar), Registro de informação em prontuário, Elaboração de relatórios para os casos em acompanhamento, Estudo de caso discussão de caso em equipe, Visita domiciliar",
    "5.2": "Não se aplica (para unidades que não desenvolvem esse tipo de atividade)",
    "5.3": "Cadastramento para participação em programas de qualificação profissional",
    "5.4.1": "No espaço deste Centro POP",
    "5.4.2": "Não se aplica",
    "5.4.3": "No espaço deste Centro POP",
    "5.4.4": "Não se aplica",
    "5.4.5": "Não se aplica",
    "6.1": "Não realiza, nem possui Serviço de Abordagem referenciado a este Centro POP. Marque esse item caso não exista a oferta do Serviço Especializado em Abordagem Social no município.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8": "",
    "6.9.1": "",
    "6.9.2": "",
    "6.9.3": "",
    "6.9.4": "",
    "6.9.5": "",
    "6.9.6.1": "",
    "6.9.6.2": "",
    "6.10": "",
    "6.11.1": "",
    "6.11.2.": "",
    "7.1.1": 1,
    "7.1.2": 1,
    "7.1.3": 1,
    "7.1.4": 0,
    "7.1.5": 0,
    "7.1.6": 4,
    "7.1.7": 0,
    "7.1.8": 0,
    "7.1.9.1": "NA",
    "7.1.9.2": 0,
    "7.2": 7,
    "7.3": "Exerce exclusivamente a função de coordenador",
    "7.4": "NA",
    "7.5": "Não",
    "7.6.1": "Sim",
    "7.6.2": "Não",
    "7.7.1": "Não",
    "7.7.2": "",
    "8.1": "Casa",
    "8.2": "Alugado pela prefeitura municipal",
    "8.3": "",
    "8.4.1": "Compartilhado",
    "8.4.2": "NA",
    "8.4.3": "Sim",
    "8.5": "Sim",
    "8.6.1": "Não",
    "8.6.2": "Não",
    "8.6.3": "Não",
    "8.6.4": "Não",
    "8.7": "Não",
    "8.8.1": 2,
    "8.8.2": 1,
    "8.8.3": 0,
    "8.8.4": 0,
    "8.8.5": 0,
    "8.8.6": 1,
    "8.8.7": 1,
    "8.8.8": 0,
    "8.8.9": "Sim",
    "8.8.10": "Sim",
    "8.8.11": "Sim",
    "8.8.12": "Sim",
    "8.8.13": "Sim",
    "8.8.14": "Não",
    "8.8.15": "Sim",
    "8.8.16": "Sim",
    "9.1": "Sim",
    "9.2": 1,
    "9.3": "Sim",
    "9.4": "Não",
    "9.5": "Não",
    "9.6": "Não",
    "9.7.1": "Compartilhado",
    "9.7.2": "Três vezes (3)",
    "9.7.3": "Sim",
    "9.7.4": "Sim",
    "9.8": "telefone; internet; televisão; banheiro para usuário; acessibilidade",
    "9.9": "Sim",
    "10.1": "Equipe técnica não forneceu nenhum dado quantitativo, informaram ter assumido a unidade a duas semanas e que estão organizando o serviço do zero. \nUnidade sem manutenção externa, com o mato alto. \nO município não possui abrigo para população adulta em situação de rua.\nO banheiro dos usuário fica dentro da sala da equipe técnica.\nO centro POP não possui serviço de abordagem.\nNa data da visita só existia o espaço físico, a unidade precisa colocar os serviços em funcionamento.",
    "10.2": "Equipe técnica não forneceu nenhum dado quantitativo, informaram ter assumido a unidade a duas semanas e que estão organizando o serviço do zero. \nUnidade sem manutenção externa, com o mato alto. \nO município não possui abrigo para população adulta em situação de rua.\nO banheiro dos usuário fica dentro da sala da equipe técnica.\nO centro POP não possui serviço de abordagem.\nNa data da visita só existia o espaço físico, a unidade precisa colocar os serviços em funcionamento."
  },
  {
    "1.1": "Centro de Referência Especializada para pessoas em situação de rua",
    "1.2": "Rua Coronel Gomes Machado, 271 - Centro",
    "1.3": "Niterói",
    "1.4": 2126201578,
    "1.5": "Patricia Baptista Barreto da Silva",
    "1.6": "10:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "NA",
    "1.9": "NA",
    "1.10": "Abrange todo o município",
    "1.11": "Outubro",
    "2.1.1": "4/5/2016",
    "2.1.2": "10:00:00 AM",
    "2.2": "Meimei Alessandra de Oliveira; Elaine Barros",
    "2.3": "Patricia Baptista  coordenadora; Rafael dos Santos Monteiro auxiliar de coordenação",
    "2.4": "Sim",
    "3.1.1": 0,
    "3.1.2": 1,
    "3.1.3": 123,
    "3.1.4": 61,
    "3.1.5": 19,
    "3.1.6": 0,
    "3.1.7": 1,
    "3.1.8": 25,
    "3.1.9": 11,
    "3.1.10": 1,
    "3.2.1": 0,
    "3.2.2": 79,
    "3.2.3": 147,
    "3.2.4": 11,
    "3.3": 595,
    "3.4": 0,
    "3.5": "Sim",
    "3.6.1": "Sim",
    "3.6.2": "",
    "3.7": "Através do serviço de abordagem do município, Através de identificação e encaminhamentos dos serviços de proteção e vigilância social, Através de encaminhamentos de outros serviços socioassistencias, Através das demais políticas públicas setoriais, dos demais órgãos do Sistema de Garantia de Direitos, Através do Sistema de Segurança Pública, Demanda espontânea, Denúncia, Através do Sistema de Saúde",
    "4.1": "Acolhida inicial na recepção; atendimento especializado para definição da demanda; grupos de redução de danos; parceria com consultório na rua; grupo vida vida; empreendedorismo e educação financeira; atendimento familiar.",
    "4.2": "parceria com instituições filantrópicas.",
    "4.3.1": "Não",
    "4.3.2": "Passagem Municipal, Passagem Rodoviária",
    "4.4": "Sim",
    "4.5": "Sim",
    "4.6.1": "Sim",
    "4.6.2": "Mensal",
    "4.7": "As equipes de abordagem que identificam.",
    "4.8": "NA",
    "4.9": "Sim",
    "4.10": "Sim",
    "4.11": "Sim",
    "4.12": "Sim, com lançamento das informações no sistema pelo próprio Centro POP",
    "5.1": "Acolhida e escuta inicial, Estudo social, Entrevista individual e-ou  familiar, Orientação e atendimento individual e-ou  familiar, Orientação e atendimento em grupo, Orientação e apoio para obtenção de documentos pessoal, Elaboração de plano de acompanhamento individual e ou familiar, Ações de mobilização e participação social, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convivio e redes sociais de apoio, Encaminhamento para rede de serviços sociassistencias, Encaminhamento de usuários dependentes de substancias psicoativas para serviço da rede de saúde, Encaminhamento para outros serviços da rede de saúde, Encaminhamento para politica de educação, Encaminhamento para serviços unidades das demais políticas públicas, Encaminhamento para órgãos das defesas de direitos ( defensoria pública, poder judiciário, ministério público, conselho tutelar), Acompanhamento dos usuários encaminhados para rede, Registro de informação em prontuário, Elaboração de relatórios para os casos em acompanhamento, Estudo de caso discussão de caso em equipe, Visita domiciliar, Busca ativa",
    "5.2": "Saúde (prevenção a DST, uso abusivo de substâncias psicoativas etc.), Direitos e programas sociais, Promoção dos direitos das mulheres, questões de gênero, Orientação sexual, Exibição/debates de filmes/documentários, Participação dos usuários em espaços democráticos, como conselhos e outros.",
    "5.3": "Encaminhamento para capacitação profissional/curso profissionalizante, PRONATEC",
    "5.4.1": "Não se aplica",
    "5.4.2": "Não se aplica",
    "5.4.3": "Não se aplica",
    "5.4.4": "Não se aplica",
    "5.4.5": "Não se aplica",
    "6.1": "Sim, com equipe exclusiva para Abordagem Social. Marque esse item caso este Centro POP oferte o serviço e tenha equipe/profissionais exclusivos/específicos para a realização da abordagem social.",
    "6.2": "População adulta em situação de rua, Crianças e adolescentes em situação de rua, Crianças e adolescentes em situação de trabalho infantil, Incidência de exploração sexual de crianças e adolescentes",
    "6.3": "Conhecimento do território, Informação, comunicação e defesa de direitos, Escuta, orientação e encaminhamentos sobre/para a rede de serviços locais com resolutividade, Articulação da rede de serviços socioassistenciais, Articulação com os serviços de políticas públicas setoriais, Articulação interinstitucional com os demais órgãos do Sistema de Garantia de Direitos, Elaboração de relatórios",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., A partir de diagnósticos socioterritoriais realizados pelo órgão gestor de Assistência Social. As áreas onde serão realizadas as abordagens do Serviço foram definidas a partir de um diagnóstico socioterritorial realizado pelo órgão gestor. O diagnóstico territorial é um processo de conhecimento da realidade, que envolve o mapeamento das demandas por serviços e ofertas da rede Socioassistencial. Nesse caso, o diagnóstico socioterritorial pode apontar as áreas com maior presença de usuários do serviço especializado em abordagem social., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Cinco (5)",
    "6.6": "Ambos",
    "6.7": "Guarda Municipal",
    "6.8": "Sim",
    "6.9.1": 5,
    "6.9.2": 0,
    "6.9.3": 0,
    "6.9.4": 0,
    "6.9.5": 3,
    "6.9.6.1": "coordenador",
    "6.9.6.2": 1,
    "6.10": "Não.",
    "6.11.1": "Semestral",
    "6.11.2.": "Secretaria municipal de assistência social",
    "7.1.1": 1,
    "7.1.2": 4,
    "7.1.3": 2,
    "7.1.4": 0,
    "7.1.5": 0,
    "7.1.6": 7,
    "7.1.7": 0,
    "7.1.8": 0,
    "7.1.9.1": "conselheiro em de dependência química",
    "7.1.9.2": 1,
    "7.2": 15,
    "7.3": "Exerce exclusivamente a função de coordenador",
    "7.4": "Assistente social",
    "7.5": "Sim",
    "7.6.1": "Sim",
    "7.6.2": "Sim",
    "7.7.1": "Sim",
    "7.7.2": "Sim",
    "8.1": "Casa",
    "8.2": "De propriedade da prefeitura municipal",
    "8.3": "",
    "8.4.1": "Compartilhado",
    "8.4.2": "Centro de convivência",
    "8.4.3": "Sim",
    "8.5": "Sim",
    "8.6.1": "Sim",
    "8.6.2": "Sim",
    "8.6.3": "Sim",
    "8.6.4": "Sim",
    "8.7": "Sim",
    "8.8.1": 2,
    "8.8.2": 3,
    "8.8.3": 0,
    "8.8.4": 0,
    "8.8.5": 0,
    "8.8.6": 2,
    "8.8.7": 3,
    "8.8.8": 3,
    "8.8.9": "Sim",
    "8.8.10": "Sim",
    "8.8.11": "Sim",
    "8.8.12": "Sim",
    "8.8.13": "Sim",
    "8.8.14": "Não",
    "8.8.15": "Não",
    "8.8.16": "Sim",
    "9.1": "Sim",
    "9.2": 2,
    "9.3": "Sim",
    "9.4": "Sim",
    "9.5": "Sim",
    "9.6": "Sim",
    "9.7.1": "Compartilhado",
    "9.7.2": "Três vezes (3)",
    "9.7.3": "Sim",
    "9.7.4": "Sim",
    "9.8": "NA",
    "9.9": "Sim",
    "10.1": "Em Niterói o processo seletivo para contrato ocorreu em 2013, encerrando-se no final de 2016. Os profissionais contratados através desse processo de 2013, só podem se candidatar novamente, após um afastamento de um ano. Com isso, equipes inteiras dos equipamentos da Assistência Social serão mandadas embora, sem transição com a equipe nova, comprometendo o serviço oferecido aos usuários e deixando uma leva de desempregados. A prefeitura envia uma quantidade controlada de alimentos, por isso apenas os usuários que são atendidos no dia pela equipe técnica possuem acesso à alimentação. A abordagem social realizada por esse equipamento funciona 24 horas.",
    "10.2": "Em Niterói o processo seletivo para contrato ocorreu em 2013, encerrando-se no final de 2016. Os profissionais contratados através desse processo de 2013, só podem se candidatar novamente, após um afastamento de um ano. Com isso, equipes inteiras dos equipamentos da Assistência Social serão mandadas embora, sem transição com a equipe nova, comprometendo o serviço oferecido aos usuários e deixando uma leva de desempregados. A prefeitura envia uma quantidade controlada de alimentos, por isso apenas os usuários que são atendidos no dia pela equipe técnica possuem acesso à alimentação. A abordagem social realizada por esse equipamento funciona 24 horas."
  },
  {
    "1.1": "Centro POP Belford Roxo",
    "1.2": "Estrada Doutro Plinio Casado, 3968 - loja 01 - centro",
    "1.3": "Belford Roxo",
    "1.4": 2127614088,
    "1.5": "Angelina Santos",
    "1.6": "8:00:00 AM",
    "1.7": "Cinco (5)",
    "1.8": "01/08/2014",
    "1.9": "NA",
    "1.10": "Abrange todo o município",
    "1.11": "Dezembro",
    "2.1.1": "4/12/2015",
    "2.1.2": "2:00:00 PM",
    "2.2": "Meimei Alessandra de Oliveira",
    "2.3": "Angelina dos Santos coordenadora",
    "2.4": "Não",
    "3.1.1": 0,
    "3.1.2": 0,
    "3.1.3": 14,
    "3.1.4": 24,
    "3.1.5": 3,
    "3.1.6": 0,
    "3.1.7": 0,
    "3.1.8": 4,
    "3.1.9": 3,
    "3.1.10": 1,
    "3.2.1": 1,
    "3.2.2": 1,
    "3.2.3": 1,
    "3.2.4": 1,
    "3.3": 20,
    "3.4": 0,
    "3.5": "Sim",
    "3.6.1": "Sim",
    "3.6.2": "",
    "3.7": "Demanda espontânea",
    "4.1": "acolhimento com a equipe técnica; alimentação; higiene e banho; encaminhamento para saúde; encaminhamento para em´prego; acompanhamento questão álcool e drogas; oficina de arte, artesanato, corte de cabelo; palestras; passeios nos centros culturais.",
    "4.2": "NA",
    "4.3.1": "Não sabe informar",
    "4.3.2": "Não se aplica",
    "4.4": "Não",
    "4.5": "Não",
    "4.6.1": "Não",
    "4.6.2": "Não é realizado",
    "4.7": "NA",
    "4.8": "NA",
    "4.9": "Sim",
    "4.10": "Sim",
    "4.11": "Sim",
    "4.12": "Sim, apenas no formulário em papel",
    "5.1": "Acolhida e escuta inicial, Estudo social, Entrevista individual e-ou  familiar, Orientação e atendimento individual e-ou  familiar, Orientação e atendimento em grupo, Orientação e apoio para obtenção de documentos pessoal, Elaboração de plano de acompanhamento individual e ou familiar, Oficinas e atividades coletivas de convívio e socialização, Mobilização de família extensa ou ampliada, Encaminhamento para rede de serviços sociassistencias, Encaminhamento de usuários dependentes de substancias psicoativas para serviço da rede de saúde, Encaminhamento para outros serviços da rede de saúde, Encaminhamento para politica de educação, Encaminhamento para serviços unidades das demais políticas públicas, Encaminhamento para órgãos das defesas de direitos ( defensoria pública, poder judiciário, ministério público, conselho tutelar), Acompanhamento dos usuários encaminhados para rede, Registro de informação em prontuário, Elaboração de relatórios para os casos em acompanhamento, Estudo de caso discussão de caso em equipe, Visita domiciliar, Busca ativa",
    "5.2": "Não se aplica (para unidades que não desenvolvem esse tipo de atividade)",
    "5.3": "Encaminhamento para capacitação profissional/curso profissionalizante, Cadastramento para participação em programas de qualificação profissional, Encaminhamento para programas de geração de trabalho e renda, (Informações atualizadas sobre vagas disponíveis no mercado de trabalho",
    "5.4.1": "No espaço deste Centro POP",
    "5.4.2": "No espaço deste Centro POP",
    "5.4.3": "No espaço deste Centro POP",
    "5.4.4": "Não se aplica",
    "5.4.5": "Não se aplica",
    "6.1": "Sim, sem equipe exclusiva para Abordagem Social. Marque esse item caso este Centro POP oferte o serviço, mas não tenha equipe/profissionais exclusivos/específicos para a realização da abordagem social, ou seja, os profissionais fazem abordagem e realizam atividades em outros serviço (s) no Centro POP.",
    "6.2": "População adulta em situação de rua",
    "6.3": "Conhecimento do território, Informação, comunicação e defesa de direitos, Escuta, orientação e encaminhamentos sobre/para a rede de serviços locais com resolutividade, Articulação da rede de serviços socioassistenciais, Articulação com os serviços de políticas públicas setoriais, Articulação interinstitucional com os demais órgãos do Sistema de Garantia de Direitos, Elaboração de relatórios",
    "6.4": "Conhecimento prévio dos técnicos do Serviço. As áreas onde serão realizadas as abordagens são definidas a partir do conhecimento prévio dos técnicos, definindo as áreas a partir de sua experiência., A partir de diagnósticos socioterritoriais realizados pelo órgão gestor de Assistência Social. As áreas onde serão realizadas as abordagens do Serviço foram definidas a partir de um diagnóstico socioterritorial realizado pelo órgão gestor. O diagnóstico territorial é um processo de conhecimento da realidade, que envolve o mapeamento das demandas por serviços e ofertas da rede Socioassistencial. Nesse caso, o diagnóstico socioterritorial pode apontar as áreas com maior presença de usuários do serviço especializado em abordagem social., Denúncias da população. As áreas onde serão realizadas as abordagens são definidas a partir do recebimento de denúncias da população.",
    "6.5": "Um (1)",
    "6.6": "Ambos",
    "6.7": "A Abordagem é realizada exclusivamente pela equipe do CENTRO POP",
    "6.8": "Sim",
    "6.9.1": 1,
    "6.9.2": 1,
    "6.9.3": 0,
    "6.9.4": 0,
    "6.9.5": 1,
    "6.9.6.1": "NA",
    "6.9.6.2": 0,
    "6.10": "Sim.",
    "6.11.1": "Não ocorrem",
    "6.11.2.": "NA",
    "7.1.1": 1,
    "7.1.2": 1,
    "7.1.3": 1,
    "7.1.4": 0,
    "7.1.5": 0,
    "7.1.6": 0,
    "7.1.7": 1,
    "7.1.8": 0,
    "7.1.9.1": "NA",
    "7.1.9.2": 0,
    "7.2": 4,
    "7.3": "Exerce exclusivamente a função de coordenador",
    "7.4": "NA",
    "7.5": "Sim",
    "7.6.1": "Sim",
    "7.6.2": "Não",
    "7.7.1": "Não",
    "7.7.2": "",
    "8.1": "Prédio",
    "8.2": "Alugado pela prefeitura municipal",
    "8.3": "",
    "8.4.1": "Exclusivo",
    "8.4.2": "",
    "8.4.3": "",
    "8.5": "Sim",
    "8.6.1": "Sim",
    "8.6.2": "Sim",
    "8.6.3": "Sim",
    "8.6.4": "Sim",
    "8.7": "Sim",
    "8.8.1": 3,
    "8.8.2": 2,
    "8.8.3": 1,
    "8.8.4": 1,
    "8.8.5": 1,
    "8.8.6": 1,
    "8.8.7": 1,
    "8.8.8": 1,
    "8.8.9": "Sim",
    "8.8.10": "Sim",
    "8.8.11": "Não",
    "8.8.12": "Não",
    "8.8.13": "Sim",
    "8.8.14": "Sim",
    "8.8.15": "Sim",
    "8.8.16": "Não",
    "9.1": "Sim",
    "9.2": 1,
    "9.3": "Sim",
    "9.4": "Sim",
    "9.5": "Sim",
    "9.6": "Sim",
    "9.7.1": "Compartilhado",
    "9.7.2": "Três vezes (3)",
    "9.7.3": "Sim",
    "9.7.4": "Sim",
    "9.8": "tinta para impressora.",
    "9.9": "Sim",
    "10.1": "Não há Abrigo masculino no município e feminino só há Casa de Passagem (mais ou menos seis leitos). Não há atendimento da Alta Complexidade para População em Situação de Rua no município. A cozinha é junto com o refeitório.",
    "10.2": "Não há Abrigo masculino no município e feminino só há Casa de Passagem (mais ou menos seis leitos). Não há atendimento da Alta Complexidade para População em Situação de Rua no município. A cozinha é junto com o refeitório."
  },
  {
    "1.1": "CAPR- Centro de atenção a população de rua",
    "1.2": "Rus são jJse nº7 - Bracuí",
    "1.3": "Angra dos Reis",
    "1.4": 2433631893,
    "1.5": ".",
    "1.6": "8:00:00 PM",
    "1.7": "Seis ou mais (6 ou 7)",
    "1.8": "",
    "1.9": "pernoite; banho; alimentação.",
    "1.10": "Mangaratiba; Angra; Paraty.",
    "1.11": "Junho",
    "2.1.1": "8/6/2016",
    "2.1.2": "11:30:00 AM",
    "2.2": "Meimei Alessandra de Oliveira",
    "2.3": "Monica Maia coordenadora",
    "2.4": "Sim",
    "3.1.1": 0,
    "3.1.2": 0,
    "3.1.3": 7,
    "3.1.4": 7,
    "3.1.5": 0,
    "3.1.6": 0,
    "3.1.7": 0,
    "3.1.8": 0,
    "3.1.9": 0,
    "3.1.10": 1,
    "3.2.1": 10,
    "3.2.2": 0,
    "3.2.3": 11,
    "3.2.4": 3,
    "3.3": 40,
    "3.4": 3,
    "3.5": "Sim",
    "3.6.1": "Sim",
    "3.6.2": "",
    "3.7": "Através do serviço de abordagem do município, Demanda espontânea",
    "4.1": "preenchimento do fomulário de abrigamento;atendimento inicial pelo agente social; passa pela enfermagem, gera carteirinha do SUS; encaminha para retirada de documentos; encaminha para cursos oferecidos no CRAS; usurários ajudam na manutenção do espaço.",
    "4.2": "NA",
    "4.3.1": "Sim",
    "4.3.2": "Passagem Municipal, Passagem Rodoviária",
    "4.4": "Sim",
    "4.5": "Não",
    "4.6.1": "Não",
    "4.6.2": "Não é realizado",
    "4.7": "NA",
    "4.8": "NA",
    "4.9": "Não",
    "4.10": "Sim",
    "4.11": "Sim",
    "4.12": "Não cadastra nem encaminha usuários para o CRAS",
    "5.1": "Acolhida e escuta inicial, Orientação e atendimento individual e-ou  familiar, Elaboração de plano de acompanhamento individual e ou familiar, Oficinas e atividades coletivas de convívio e socialização, Ações de mobilização e participação social, Mobilização de família extensa ou ampliada, Mobilização e fortalecimento do convivio e redes sociais de apoio, Encaminhamento para rede de serviços sociassistencias, Encaminhamento de usuários dependentes de substancias psicoativas para serviço da rede de saúde, Encaminhamento para outros serviços da rede de saúde, Encaminhamento para politica de educação, Encaminhamento para serviços unidades das demais políticas públicas, Encaminhamento para órgãos das defesas de direitos ( defensoria pública, poder judiciário, ministério público, conselho tutelar), Acompanhamento dos usuários encaminhados para rede, Registro de informação em prontuário, Elaboração de relatórios para os casos em acompanhamento, Estudo de caso discussão de caso em equipe, Visita domiciliar",
    "5.2": "Não se aplica (para unidades que não desenvolvem esse tipo de atividade)",
    "5.3": "Não realiza",
    "5.4.1": "No espaço deste Centro POP",
    "5.4.2": "No espaço deste Centro POP",
    "5.4.3": "No espaço deste Centro POP",
    "5.4.4": "No espaço deste Centro POP",
    "5.4.5": "No espaço deste Centro POP",
    "6.1": "Não realiza, nem possui Serviço de Abordagem referenciado a este Centro POP. Marque esse item caso não exista a oferta do Serviço Especializado em Abordagem Social no município.",
    "6.2": "",
    "6.3": "",
    "6.4": "",
    "6.5": "",
    "6.6": "",
    "6.7": "",
    "6.8": "",
    "6.9.1": "",
    "6.9.2": "",
    "6.9.3": "",
    "6.9.4": "",
    "6.9.5": "",
    "6.9.6.1": "",
    "6.9.6.2": "",
    "6.10": "",
    "6.11.1": "",
    "6.11.2.": "",
    "7.1.1": 1,
    "7.1.2": 1,
    "7.1.3": 0,
    "7.1.4": 0,
    "7.1.5": 0,
    "7.1.6": 9,
    "7.1.7": 2,
    "7.1.8": 0,
    "7.1.9.1": "enfermagem",
    "7.1.9.2": 6,
    "7.2": 19,
    "7.3": "Exerce exclusivamente a função de coordenador",
    "7.4": "NA",
    "7.5": "Sim",
    "7.6.1": "Sim",
    "7.6.2": "Não",
    "7.7.1": "Não",
    "7.7.2": "",
    "8.1": "Casa",
    "8.2": "Alugado pela prefeitura municipal",
    "8.3": "",
    "8.4.1": "Exclusivo",
    "8.4.2": "",
    "8.4.3": "",
    "8.5": "Sim",
    "8.6.1": "Não",
    "8.6.2": "Não",
    "8.6.3": "Não",
    "8.6.4": "Não",
    "8.7": "Sim",
    "8.8.1": 2,
    "8.8.2": 1,
    "8.8.3": 0,
    "8.8.4": 1,
    "8.8.5": 1,
    "8.8.6": 3,
    "8.8.7": 4,
    "8.8.8": 2,
    "8.8.9": "Sim",
    "8.8.10": "Sim",
    "8.8.11": "Não",
    "8.8.12": "Sim",
    "8.8.13": "Sim",
    "8.8.14": "Sim",
    "8.8.15": "Sim",
    "8.8.16": "Não",
    "9.1": "Não",
    "9.2": 2,
    "9.3": "Sim",
    "9.4": "Não",
    "9.5": "Sim",
    "9.6": "Não",
    "9.7.1": "Compartilhado",
    "9.7.2": "Uma vez (1)",
    "9.7.3": "Sim",
    "9.7.4": "Não",
    "9.8": "telefone; impressora.",
    "9.9": "Sim",
    "10.1": "Equipamento possui característica de abrigo, pois os usuários dormem no local, sendo três fixos e um deles está há 13 anos no local. Não há atividade para os usuários, ele se mantém ociosos, o único projeto em funcionamento era a criação de uma horta, porém como os usuários passaram a vender as hortaliças e usarem o dinheiro para beber, o projeto foi cancelado.  Equipamento mescla assistência social com saúde e não é regionalizado. CENTRO POP possui capacidade para 25 pessoas, mas apenas 15 são atendidas. Atende apenas demanda espontânea. Equipamento possui apenas uma técnica de ensino superior que comparece ao local apenas três vezes na semana. As visitas domiciliares são realizadas apenas em caso de reinserção. O acesso dos usuários aos programas projetos e serviços é feitos por outros equipamentos (CRAS e CREAS), o CENTRO POP apenas encaminha.",
    "10.2": "Equipamento possui característica de abrigo, pois os usuários dormem no local, sendo três fixos e um deles está há 13 anos no local. Não há atividade para os usuários, ele se mantém ociosos, o único projeto em funcionamento era a criação de uma horta, porém como os usuários passaram a vender as hortaliças e usarem o dinheiro para beber, o projeto foi cancelado.  Equipamento mescla assistência social com saúde e não é regionalizado. CENTRO POP possui capacidade para 25 pessoas, mas apenas 15 são atendidas. Atende apenas demanda espontânea. Equipamento possui apenas uma técnica de ensino superior que comparece ao local apenas três vezes na semana. As visitas domiciliares são realizadas apenas em caso de reinserção. O acesso dos usuários aos programas projetos e serviços é feitos por outros equipamentos (CRAS e CREAS), o CENTRO POP apenas encaminha."
  }
]